[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[SEP]	0
[SEPT]	0
[MASK]	0
u/	0
b/	0
l/	0
o/	0
n/	0
▁	-1.79021
.	-2.85764
?	-3.86049
,	-4.30577
▁그	-4.49231
▁거	-4.61554
▁아	-4.8053
▁근데	-4.83171
이	-4.88626
▁안	-4.89081
도	-5.03899
▁뭐	-5.05702
가	-5.06744
▁어	-5.15514
는	-5.26858
▁막	-5.29789
을	-5.36504
▁그냥	-5.4232
▁내가	-5.44201
지	-5.45286
▁한	-5.50159
에	-5.51647
▁그런	-5.52224
고	-5.54888
▁나	-5.58106
▁진짜	-5.58901
▁그래서	-5.61691
은	-5.63709
▁이제	-5.66704
▁다	-5.7041
▁거야	-5.81365
▁게	-5.81611
를	-5.82788
만	-5.84198
▁좀	-5.85735
▁그거	-5.91576
▁나는	-5.93236
▁때	-5.9958
▁너무	-6.00419
▁잘	-6.06466
▁많이	-6.07172
▁아니	-6.10442
▁같애	-6.13444
▁또	-6.13832
▁약간	-6.13931
서	-6.16043
야	-6.21127
▁수	-6.21492
▁우리	-6.22514
로	-6.24082
어	-6.26724
▁되게	-6.26923
▁못	-6.27798
나	-6.28254
다	-6.29332
▁응	-6.2988
▁이런	-6.30435
▁그게	-6.34204
▁내	-6.34378
▁그렇게	-6.3533
대	-6.35684
▁너	-6.36309
▁하고	-6.36589
▁이렇게	-6.37465
▁지금	-6.40475
▁더	-6.41072
에서	-6.42692
▁있는	-6.43129
하고	-6.44817
잖아	-6.46785
▁해	-6.46808
▁난	-6.46941
▁하는	-6.47324
▁있어	-6.51278
▁그때	-6.52544
▁나도	-6.56574
▁쫌	-6.56952
▁할	-6.58398
기	-6.58542
▁그래	-6.5858
요	-6.588
게	-6.60656
▁같은	-6.62224
▁왜	-6.62314
한	-6.65039
▁음	-6.67129
▁그니까	-6.68906
인	-6.69116
▁1	-6.72823
▁그리고	-6.75089
▁거기	-6.76455
▁아니야	-6.76735
해	-6.78671
▁돼	-6.78837
으로	-6.80736
▁그럼	-6.81736
▁맞아	-6.81852
▁엄청	-6.82778
▁2	-6.83919
시	-6.85528
면	-6.87567
는데	-6.89441
랑	-6.89757
▁번	-6.90137
구	-6.91172
데	-6.91447
라	-6.91879
하는	-6.9279
진	-6.93569
▁같이	-6.94016
리	-6.94964
▁건	-6.96
▁계속	-6.97076
▁뭔가	-6.97571
일	-6.99428
할	-7.01843
▁것도	-7.02134
니까	-7.02466
▁없어	-7.03243
▁거지	-7.04171
▁그러면	-7.04505
▁사	-7.04706
▁어떻게	-7.05602
▁3	-7.0648
▁데	-7.06592
▁가서	-7.07961
들	-7.08658
네	-7.08943
▁딱	-7.09025
▁있고	-7.09118
▁이게	-7.09506
▁그래도	-7.10103
의	-7.10672
▁있잖아	-7.10828
라고	-7.11156
▁원래	-7.12714
가지고	-7.12806
아	-7.15313
▁걸	-7.15709
단	-7.18507
스	-7.19571
▁하	-7.20407
▁몇	-7.20457
▁먹고	-7.20939
거든	-7.23288
▁해야	-7.23645
년	-7.2394
▁있는데	-7.24395
이랑	-7.24583
▁보고	-7.25286
다고	-7.25466
긴	-7.26536
▁일	-7.27654
▁두	-7.28302
▁정도	-7.28384
자	-7.2874
▁봐	-7.29211
▁이거	-7.2935
▁사람	-7.30321
▁거의	-7.30367
▁되는	-7.30511
▁그치	-7.31496
월	-7.31665
▁같은데	-7.32262
주	-7.32372
▁말	-7.32429
▁했는데	-7.32439
사	-7.33758
▁일단	-7.34418
▁갈	-7.35236
▁무슨	-7.35301
까지	-7.35818
▁사람이	-7.36383
▁걔	-7.37151
▁해서	-7.37239
▁주	-7.38915
▁얘기	-7.38916
▁아이	-7.39573
인데	-7.39812
▁오	-7.40523
▁하나	-7.41946
이야	-7.42488
▁다른	-7.44588
▁돈	-7.45044
▁하면	-7.46081
▁살	-7.47014
▁인제	-7.47188
▁별로	-7.47687
▁그건	-7.4769
▁어떤	-7.47874
▁너가	-7.48034
▁원	-7.48239
▁솔직히	-7.48913
▁맨날	-7.49011
▁거기서	-7.50063
해서	-7.50188
▁보니까	-7.50858
▁좋은	-7.51294
▁개	-7.51475
▁가는	-7.52662
장	-7.53066
▁했어	-7.55293
▁그걸	-7.55398
니	-7.55662
▁4	-7.55907
▁될	-7.55965
▁우리가	-7.56412
▁날	-7.56442
▁가고	-7.56522
▁말이야	-7.5748
▁하는데	-7.57483
▁줄	-7.57544
들이	-7.58118
더라고	-7.58196
분	-7.58544
▁자기	-7.59236
▁있지	-7.59481
드	-7.60175
▁생각	-7.6036
▁그래가지고	-7.61452
▁않아	-7.61499
수	-7.61582
까	-7.62596
▁몰라	-7.62694
▁다시	-7.62796
▁세	-7.62928
▁오늘	-7.62982
▁수도	-7.63507
하게	-7.64348
▁거는	-7.65709
▁보	-7.65927
▁와	-7.66038
▁학교	-7.66228
▁때문에	-7.66652
▁집	-7.66677
▁사실	-7.67157
▁아니면	-7.67771
▁저	-7.6804
▁하지	-7.68073
▁요즘	-7.68322
▁애들	-7.68491
▁제일	-7.69344
▁야	-7.69435
▁어제	-7.69752
▁완전	-7.6993
▁좋아	-7.70553
▁아니라	-7.70578
하	-7.70731
▁되는데	-7.71105
▁정말	-7.71166
▁걔가	-7.71586
인가	-7.7159
▁5	-7.71664
던	-7.72177
▁시	-7.72432
▁본	-7.73013
▁갑자기	-7.73104
▁없는	-7.73533
▁마	-7.74752
치	-7.75317
▁있을	-7.75494
▁반	-7.75536
면은	-7.75656
▁건데	-7.75838
래	-7.75998
▁너는	-7.76054
보다	-7.76544
▁어디	-7.76592
▁되지	-7.77573
부	-7.78053
▁사람들이	-7.78129
▁영화	-7.78242
▁이번에	-7.78578
▁그거는	-7.78737
▁아예	-7.7897
▁시간	-7.7908
▁보면	-7.79249
▁것	-7.79277
이나	-7.79297
과	-7.79382
▁달	-7.79461
학년	-7.79617
▁갔다	-7.80156
▁그것도	-7.80262
▁싶어	-7.80271
▁전에	-7.80577
▁바로	-7.8121
▁이케	-7.81688
부터	-7.82036
원	-7.82621
▁알아	-7.83217
▁때는	-7.83491
▁니가	-7.83817
▁아직	-7.83841
▁생각을	-7.83968
▁되고	-7.84479
▁술	-7.84553
▁그러면은	-7.84599
▁한번	-7.85086
▁집에	-7.85409
러	-7.86101
▁볼	-7.86143
▁모르겠어	-7.86598
거	-7.86887
비	-7.87315
▁혼자	-7.87386
▁10	-7.87911
▁그럴	-7.88135
트	-7.88393
▁아니고	-7.88677
▁자	-7.88778
밖에	-7.89474
냐	-7.89546
▁한데	-7.89557
▁아마	-7.89593
▁명	-7.89907
▁친구	-7.89959
▁간	-7.9007
오	-7.90158
▁차	-7.90247
▁뭐지	-7.90308
하면	-7.91384
▁정	-7.91398
▁가면	-7.91457
▁까	-7.92252
마	-7.92294
가지구	-7.93357
▁알바	-7.93423
다가	-7.9348
▁애들이	-7.93695
전	-7.93763
▁얼마	-7.93874
▁전	-7.93959
▁봤어	-7.94193
▁비	-7.94387
▁언제	-7.9463
▁왜냐면	-7.9465
정	-7.94907
▁여기	-7.95082
▁말고	-7.95134
▁그서	-7.95565
질	-7.95917
한테	-7.96053
▁나중에	-7.96848
▁사람들	-7.97005
▁하니까	-7.97245
▁맞어	-7.97301
▁나한테	-7.97996
▁그러니까	-7.98609
개	-7.98825
신	-7.98879
▁그러고	-7.98894
▁않을까	-7.98927
▁그거를	-7.99901
라는	-7.99912
▁여행	-8.0004
상	-8.00208
▁엄마	-8.01324
하지	-8.01644
▁애	-8.03067
▁밥	-8.0379
▁공부	-8.03836
▁싶은	-8.03904
▁가지고	-8.03926
▁생각이	-8.03934
▁빨리	-8.04236
▁뭐야	-8.04599
만원	-8.06028
으니까	-8.06274
▁6	-8.06583
더라	-8.06621
▁생각해	-8.07081
▁만약에	-8.07161
▁어차피	-8.07879
▁중	-8.08011
▁뭘	-8.08055
으면	-8.08239
▁그렇지	-8.08486
여	-8.08557
▁네	-8.08577
구나	-8.08585
▁금	-8.08728
던데	-8.08867
동	-8.09213
면서	-8.09228
▁알	-8.09399
처럼	-8.0954
▁큰	-8.09654
▁게임	-8.09692
▁먹을	-8.1024
겠지	-8.104
차	-8.11083
▁해도	-8.11316
보	-8.11543
화	-8.12234
▁하면은	-8.12808
▁아냐	-8.13474
성	-8.14242
▁보면은	-8.14391
했어	-8.14446
우	-8.15139
박	-8.1557
명	-8.159
▁모	-8.1647
▁일본	-8.16479
▁얘기를	-8.1655
적으로	-8.16836
▁자기가	-8.16895
▁거잖아	-8.17068
려	-8.17254
▁많아	-8.17302
▁그까	-8.17468
시간	-8.17475
▁있으니까	-8.17606
▁해가지고	-8.1798
▁엄마가	-8.18281
선	-8.18713
두	-8.18827
▁있으면	-8.18904
적인	-8.19133
▁걔는	-8.19176
▁처음	-8.19235
미	-8.1953
▁들어	-8.196
▁없고	-8.20204
▁먹는	-8.20267
실	-8.20302
겠다	-8.20691
▁니	-8.20799
▁유	-8.20975
었어	-8.21027
점	-8.21197
▁신	-8.21419
거나	-8.21544
▁보는	-8.21694
음	-8.2182
▁무	-8.22008
제	-8.22079
▁열	-8.22236
▁나랑	-8.22575
▁언니	-8.22611
▁항상	-8.22693
▁여자	-8.23849
▁사진	-8.24295
▁싫어	-8.25221
▁배	-8.25234
▁다음	-8.25435
이라고	-8.25654
식	-8.25741
▁느낌	-8.26691
▁바	-8.26952
▁알고	-8.26961
▁타	-8.27012
려고	-8.27039
집	-8.27489
방	-8.27741
▁타고	-8.27969
▁적	-8.28013
▁소	-8.28059
▁부	-8.28345
▁어쨌든	-8.28512
▁가지	-8.28547
▁집에서	-8.28768
▁가야	-8.2882
▁보통	-8.28924
▁20	-8.29058
걸	-8.29243
▁되잖아	-8.29382
▁열심히	-8.29897
▁하면서	-8.30045
▁중에	-8.30422
▁봤는데	-8.31345
▁걸로	-8.31763
▁시간이	-8.31909
▁운동	-8.31967
산	-8.32451
▁돈이	-8.32776
▁형	-8.32956
져	-8.33323
▁있다	-8.33695
소	-8.33704
▁따른	-8.33878
▁예	-8.33937
번	-8.34702
으	-8.34786
천	-8.34844
▁온	-8.35294
학	-8.35354
▁상	-8.35648
세	-8.35897
▁먹어	-8.36163
▁남자	-8.36165
엔	-8.36335
▁말을	-8.36345
▁뭐라	-8.36367
▁식으로	-8.36475
히	-8.36541
▁여	-8.36544
체	-8.3697
▁제	-8.37357
▁나서	-8.37714
계	-8.37793
▁그러	-8.37895
든	-8.37974
▁되니까	-8.38081
▁이번	-8.38575
당	-8.38718
▁동안	-8.38891
▁쪼끔	-8.3893
▁있거든	-8.3897
▁시험	-8.39089
▁남	-8.3916
▁우리는	-8.39176
▁되나	-8.39806
▁군대	-8.4029
관	-8.40476
그	-8.40582
▁때도	-8.40824
문	-8.41004
▁오래	-8.41037
▁싸	-8.41042
▁끝나고	-8.4134
▁7	-8.41737
▁된	-8.42065
르	-8.42291
▁연	-8.42588
▁참	-8.42609
▁거고	-8.42628
▁되	-8.43174
호	-8.43336
▁거를	-8.43415
▁어느	-8.43429
지는	-8.43493
▁공	-8.43769
▁8	-8.44339
운	-8.44376
▁같아	-8.44853
레	-8.44904
▁조	-8.44947
▁연락	-8.45015
▁써	-8.4582
▁너도	-8.45987
프	-8.46096
▁조금	-8.46168
해야	-8.46303
▁많은	-8.46441
간	-8.46557
▁놀	-8.46593
▁머리	-8.46681
디	-8.46752
▁입	-8.46756
▁없잖아	-8.46796
급	-8.472
▁내일	-8.47448
이니까	-8.47553
▁넌	-8.47558
▁있었어	-8.484
▁물	-8.48527
▁싶다	-8.48605
무	-8.48888
▁고등학교	-8.48893
▁와서	-8.49003
적	-8.49334
▁누가	-8.49386
▁했잖아	-8.49467
들은	-8.49599
▁말이	-8.49683
매	-8.49692
▁저번에	-8.49701
란	-8.4972
▁처음에	-8.49769
물	-8.49875
▁아닌	-8.50334
▁다음에	-8.50602
▁방	-8.50633
크	-8.50682
▁아까	-8.50928
▁옷	-8.51101
회	-8.51148
▁올	-8.51149
▁굳이	-8.51255
▁갔는데	-8.51307
▁지금은	-8.51491
▁먼저	-8.51567
▁이러고	-8.52192
▁없지	-8.52272
▁옛날에	-8.52322
▁30	-8.5233
▁돈을	-8.52501
▁있었는데	-8.52777
▁불	-8.53083
▁학원	-8.53841
▁꼭	-8.53923
▁둘	-8.54102
▁봤을	-8.5413
▁쓰	-8.54212
▁대학	-8.54404
▁얼마나	-8.54607
다는	-8.54657
▁영어	-8.54763
▁기억이	-8.54973
린	-8.55069
▁이러면서	-8.55121
▁피	-8.5518
▁했지	-8.55248
▁동	-8.55439
▁싶은데	-8.55485
루	-8.56031
▁따로	-8.56247
▁확실히	-8.56432
▁수가	-8.56584
▁너네	-8.56737
었는데	-8.56904
▁그랬어	-8.56993
이잖아	-8.57228
▁그런데	-8.57295
▁나오는	-8.57339
▁사고	-8.57644
버	-8.57686
▁아닌데	-8.58089
▁대해서	-8.581
▁하잖아	-8.58159
▁걔네	-8.58305
야지	-8.58732
살	-8.58799
▁강	-8.59226
였어	-8.59342
▁맞는	-8.59452
타	-8.59531
▁있어서	-8.59586
생	-8.59682
모	-8.5971
기도	-8.59814
▁사는	-8.59863
▁나와	-8.59871
▁갔어	-8.60032
▁쓸	-8.60469
▁이미	-8.60484
▁좋아하는	-8.60538
▁애가	-8.6068
▁물론	-8.60728
바	-8.60846
▁아니면은	-8.60884
▁같고	-8.60994
▁오빠	-8.61057
▁친구가	-8.6112
워	-8.61134
▁저기	-8.61379
▁이상	-8.6145
▁모르겠는데	-8.61527
▁팔	-8.61598
용	-8.61668
▁쪽	-8.61713
▁하더라고	-8.61781
▁알지	-8.62053
▁재	-8.62097
▁책	-8.62258
이고	-8.62269
▁들어가	-8.62605
▁없는데	-8.62621
▁가면은	-8.62868
▁일을	-8.63302
하면서	-8.63584
드라	-8.63849
위	-8.64049
역	-8.64881
▁나온	-8.64892
반	-8.64907
▁한국	-8.65014
▁혹시	-8.65095
갖고	-8.65198
▁따	-8.65567
▁되면	-8.65695
조	-8.65763
▁딱히	-8.65766
▁무조건	-8.65858
▁12	-8.6602
▁노래	-8.66295
▁요즘에	-8.66331
▁9	-8.66474
▁미	-8.66689
▁아빠	-8.67102
터	-8.67331
▁뭔	-8.67342
▁건가	-8.67925
공	-8.68023
냐고	-8.68109
울	-8.68295
죠	-8.68452
▁쓰고	-8.68505
▁쓰는	-8.68754
이지	-8.68822
▁기억	-8.68826
▁하루	-8.68962
티	-8.69395
▁누구	-8.69446
▁문제	-8.69831
▁과	-8.69997
▁눈	-8.7
▁삼	-8.70041
개월	-8.70061
▁일이	-8.70213
날	-8.70222
연	-8.70334
▁핸드폰	-8.7048
▁아빠가	-8.70532
▁뭐가	-8.70699
▁가자	-8.70738
▁오히려	-8.70792
와	-8.70793
등	-8.70941
▁파	-8.70989
▁쪼금	-8.71051
▁그랬는데	-8.7144
▁요새	-8.71526
▁근	-8.71594
이면	-8.71618
▁갖고	-8.71912
▁아침에	-8.72017
피	-8.72027
▁했던	-8.72381
▁비싸	-8.72437
▁차라리	-8.72529
▁들고	-8.72535
▁힘들	-8.73026
▁없	-8.7307
▁여러	-8.73146
▁않았어	-8.73219
난	-8.73258
감	-8.73308
▁서울	-8.73314
▁아는	-8.73633
▁성	-8.73804
▁영	-8.7423
▁둘이	-8.74258
▁근까	-8.74296
▁노	-8.74333
▁느낌이	-8.74338
금	-8.74482
▁알았어	-8.74618
▁거니까	-8.75456
▁짜	-8.75533
▁앞에	-8.7557
▁좋아해	-8.75609
▁사람은	-8.75655
겠네	-8.75744
▁대학교	-8.7578
▁당연히	-8.75813
▁갔을	-8.76028
이라	-8.76247
▁나이	-8.76263
▁있	-8.76781
해가지고	-8.76782
▁발	-8.7702
▁만나	-8.7724
▁짐	-8.77359
내	-8.77568
0	-8.77583
▁나가	-8.77691
▁좋지	-8.77813
▁번도	-8.77943
릴	-8.78046
▁서로	-8.78143
▁우	-8.78179
행	-8.78235
지도	-8.78258
▁있다고	-8.78268
▁거기에	-8.78355
길	-8.78371
▁아니지	-8.78527
▁괜찮아	-8.78624
▁수업	-8.78662
기가	-8.78686
임	-8.78726
▁취업	-8.78864
▁달에	-8.79013
▁해야지	-8.79058
하기	-8.79073
▁생각보다	-8.79329
▁먹	-8.79536
▁달라	-8.79632
재	-8.79689
안	-8.80111
▁같	-8.8021
▁전화	-8.80539
했던	-8.80541
에는	-8.80581
하잖아	-8.80581
▁자꾸	-8.80819
▁된다	-8.80904
▁하긴	-8.81073
▁아닌가	-8.8112
했는데	-8.81121
▁텐데	-8.81217
▁오는	-8.81287
▁드라마	-8.81446
양	-8.81618
씩	-8.81685
▁하다가	-8.81827
▁회사	-8.8184
▁힘들어	-8.82106
건	-8.82222
파	-8.82377
▁스	-8.82378
▁많	-8.82428
▁그렇고	-8.82573
▁외	-8.82726
▁산	-8.82728
▁화	-8.82768
▁지원	-8.83091
▁자주	-8.83173
봐	-8.8318
▁분	-8.8358
국	-8.83591
백	-8.8361
업	-8.83713
▁꺼	-8.83797
▁안에	-8.83939
▁카페	-8.84836
직	-8.84872
겠어	-8.84909
▁아무래도	-8.85053
중	-8.85393
▁귀	-8.85423
▁제가	-8.85585
카	-8.85813
유	-8.85871
▁걍	-8.85882
▁언니가	-8.85993
▁순	-8.86194
▁일단은	-8.86235
시에	-8.86429
▁없으니까	-8.86539
▁입고	-8.86929
니깐	-8.86987
▁다섯	-8.87106
▁딴	-8.87472
▁없어서	-8.87905
▁있나	-8.87926
판	-8.88272
▁편	-8.88288
▁이러	-8.88471
▁졸업	-8.88489
▁주고	-8.8855
▁우리나라	-8.88715
▁않나	-8.888
▁된다고	-8.89021
▁없이	-8.89136
▁버스	-8.89148
▁거기는	-8.8915
▁코	-8.89444
▁약	-8.8946
▁받아	-8.89597
▁최근에	-8.89676
하니까	-8.89727
▁초	-8.89937
▁으	-8.8998
▁길	-8.90154
드라고	-8.90156
▁사람들은	-8.90173
▁아무	-8.90945
권	-8.91166
▁아무것도	-8.91263
▁선생님	-8.91296
▁옆에	-8.91341
▁절대	-8.91611
라도	-8.91686
▁많고	-8.91755
▁빼	-8.91821
▁뭐냐	-8.9186
겨	-8.91866
▁듣고	-8.9193
보다는	-8.91971
형	-8.92093
▁말하는	-8.92113
하는데	-8.92187
▁않고	-8.9244
하면은	-8.92564
갈	-8.92618
▁적이	-8.92929
3	-8.92943
지만	-8.92969
▁재밌어	-8.93398
된	-8.93414
▁그다음에	-8.93471
마다	-8.93519
▁양	-8.93827
▁깨	-8.93991
▁홍대	-8.94046
▁왔어	-8.94055
▁굉장히	-8.94073
하다	-8.94091
▁너랑	-8.94424
▁데가	-8.94514
달	-8.94779
▁자체가	-8.95061
▁같다	-8.9524
▁그날	-8.95368
▁아무튼	-8.95379
▁모르겠다	-8.95531
보고	-8.95536
▁일찍	-8.95578
▁중학교	-8.9559
▁땐	-8.95718
▁가기	-8.9576
포	-8.9589
▁그래가지구	-8.96112
▁거기가	-8.96255
▁중국	-8.96272
▁가게	-8.96313
▁됐어	-8.96421
▁대한	-8.96453
▁사람도	-8.96511
▁좋을	-8.96827
▁훨씬	-8.96897
▁괜찮은	-8.96938
심	-8.97101
▁싶	-8.97161
본	-8.97163
▁결혼	-8.97196
▁받고	-8.97352
▁그런가	-8.97519
▁보러	-8.97546
▁먹었어	-8.97605
학기	-8.9774
교	-8.97808
▁걔도	-8.9787
▁살짝	-8.9797
지고	-8.97989
▁저는	-8.98228
▁그때는	-8.98584
쯤	-8.98632
▁이름	-8.99074
▁부산	-8.99086
▁같긴	-8.99243
▁축구	-8.99463
▁100	-8.99508
코	-8.99562
▁음식	-8.99584
증	-8.99594
리는	-8.99686
어서	-8.99701
▁어쩔	-8.99717
▁없다	-8.99829
▁얼굴	-9.00318
▁늦게	-9.00597
▁애들은	-9.00614
▁있긴	-9.00696
▁제주도	-9.00753
▁공부를	-9.01018
▁만들어	-9.0114
▁얘가	-9.01148
▁크게	-9.01842
▁여기서	-9.01955
▁이상한	-9.0196
▁글	-9.0202
▁맞	-9.02105
주는	-9.02205
▁소리	-9.02217
저	-9.02268
▁진짜로	-9.02791
▁주는	-9.02825
▁잘못	-9.0296
▁키	-9.03117
▁놀러	-9.03758
▁죽	-9.03859
▁벌	-9.03961
▁넘	-9.04169
라서	-9.04186
▁나오	-9.04304
▁미국	-9.04466
▁다닐	-9.04499
쳐	-9.0453
▁친	-9.04575
▁하나도	-9.04603
▁면접	-9.04805
작	-9.04817
▁치	-9.0527
▁경	-9.0527
▁그쪽	-9.05401
▁예전에	-9.05424
기는	-9.05624
▁쪽으로	-9.05787
▁후	-9.05827
▁저녁	-9.05839
주고	-9.0586
▁친구들	-9.0599
▁하자	-9.06048
▁손	-9.06072
복	-9.06273
셨	-9.06383
▁했	-9.064
▁어디서	-9.06504
더	-9.06546
▁백	-9.06708
▁보면서	-9.06712
▁선	-9.06748
▁한다고	-9.06885
▁봐야	-9.06889
줄	-9.06924
▁아직도	-9.07098
한다고	-9.07134
▁영상	-9.07141
▁준	-9.07218
▁가끔	-9.0735
▁별	-9.07405
이었어	-9.08044
▁가장	-9.08051
발	-9.08211
▁방학	-9.08342
▁고민	-9.08346
▁맛있는	-9.08485
▁수능	-9.08506
▁보내	-9.08512
▁매	-9.08567
통	-9.08582
군	-9.0871
▁때부터	-9.08774
혀	-9.08776
▁목	-9.08806
▁없을	-9.08847
력	-9.09121
들을	-9.09286
▁먹으면	-9.09353
까진	-9.0954
▁아침	-9.09602
▁갔다가	-9.0965
즈	-9.09667
▁유튜브	-9.09698
▁11	-9.09721
▁나올	-9.09754
▁했거든	-9.09776
종	-9.09876
▁신경	-9.10449
▁좋겠다	-9.10655
▁그걸로	-9.10801
▁하다	-9.10849
▁다들	-9.10923
토	-9.11031
▁허	-9.11068
▁잠깐	-9.11094
▁살아	-9.11624
▁예를	-9.11654
▁없었어	-9.11685
준	-9.11771
▁옛날	-9.11823
한다	-9.11844
했다	-9.12177
▁모든	-9.12246
▁얘길	-9.12613
▁위	-9.12624
▁포	-9.12646
▁누나	-9.12744
▁받는	-9.12818
글	-9.12983
▁건지	-9.13123
▁뭐라고	-9.13163
▁올해	-9.13232
▁한다	-9.13381
원이	-9.13396
▁아니잖아	-9.13402
▁얘기해	-9.13444
▁너한테	-9.13482
▁나오고	-9.13603
▁거라고	-9.13677
월에	-9.13786
2	-9.13816
브	-9.13827
▁다니고	-9.13896
석	-9.13904
영	-9.14101
▁않	-9.14148
배	-9.14301
층	-9.14522
▁뒤에	-9.14523
에다가	-9.14638
경	-9.14782
▁장	-9.14974
▁통	-9.15108
절	-9.15177
▁있어야	-9.15207
▁들어서	-9.15359
▁준비	-9.15401
▁그러는	-9.15543
▁제대로	-9.15557
더니	-9.15586
있	-9.15672
▁50	-9.15718
▁민	-9.15819
▁돼서	-9.15929
▁얘	-9.15969
속	-9.16011
▁잠	-9.16234
▁똑같은	-9.16311
▁그것	-9.16471
▁따라	-9.16682
▁추	-9.16692
입	-9.16695
▁재수	-9.16861
노	-9.17089
▁컴퓨터	-9.17197
▁토	-9.17322
▁들었어	-9.17448
▁거랑	-9.1746
▁하기	-9.17523
▁학교에서	-9.17688
▁간다	-9.17769
에도	-9.17853
▁동아리	-9.17885
▁오고	-9.18001
▁하지만	-9.18163
병	-9.18193
▁왔다	-9.18195
이다	-9.18253
▁문	-9.18271
인지	-9.18288
▁끝나	-9.1871
▁실	-9.18722
▁크	-9.1876
▁전공	-9.18784
▁욕	-9.18993
놨	-9.18995
돼	-9.19024
▁음악	-9.19233
되는	-9.19331
▁풀	-9.19441
▁좋은데	-9.19454
▁해주	-9.19621
▁많잖아	-9.19775
대로	-9.19796
졌	-9.19893
▁밖에	-9.19928
▁가는데	-9.19976
▁말야	-9.19988
▁다니는	-9.20165
온	-9.20267
▁생활	-9.20393
▁보여	-9.20499
▁교회	-9.20588
약	-9.20598
후	-9.20691
▁이건	-9.20692
▁생각하고	-9.20709
▁때마다	-9.20834
애	-9.2096
되	-9.2097
먹	-9.21044
▁40	-9.21134
▁뭔지	-9.21278
▁오빠가	-9.21294
였는데	-9.21372
▁배우	-9.21448
▁필요	-9.21459
▁시켜	-9.21463
▁커	-9.21773
겠	-9.21979
초	-9.22025
▁긍까	-9.222
▁그지	-9.22384
환	-9.22464
▁맛	-9.22533
근	-9.22639
▁벌써	-9.22652
출	-9.22911
▁힘든	-9.23306
플	-9.23411
리고	-9.23439
▁않냐	-9.23468
▁봐도	-9.23506
품	-9.23526
▁받	-9.23694
▁땜에	-9.23748
▁투	-9.23815
▁15	-9.23934
▁신청	-9.23941
▁카톡	-9.24181
▁식	-9.243
▁병	-9.2461
▁다녀	-9.24617
이라서	-9.24678
편	-9.24679
▁걱정	-9.24853
▁형이	-9.24962
했지	-9.24963
▁맨	-9.24976
▁왜냐면은	-9.24981
류	-9.25078
1	-9.25195
▁마지막	-9.25356
▁커피	-9.25417
▁있다가	-9.25461
▁짜증	-9.25511
라면	-9.25532
강	-9.25736
▁이걸	-9.25809
▁일반	-9.26102
▁맛있어	-9.26146
5	-9.26151
▁그러지	-9.2618
▁모르는	-9.2636
▁잔	-9.26374
▁않은	-9.26452
▁되면은	-9.26459
▁싶지	-9.26578
▁십	-9.26579
▁문제가	-9.26681
렸	-9.26886
봉	-9.27062
▁데서	-9.27252
▁않았	-9.27706
색	-9.27764
말	-9.27882
▁나쁘지	-9.27902
때	-9.28017
▁마음	-9.28032
▁가도	-9.28066
▁생	-9.28072
▁몸	-9.2819
었던	-9.28311
▁때가	-9.28349
▁강아지	-9.2836
남	-9.28494
▁병원	-9.28511
민	-9.28604
▁맛이	-9.28734
▁나라	-9.28925
슬	-9.29006
▁있대	-9.29014
▁마음이	-9.2913
▁할려고	-9.29304
▁보기	-9.29344
▁비행기	-9.29378
▁같기도	-9.2941
▁했을	-9.29506
너	-9.29569
▁정도로	-9.29635
▁그렇구나	-9.29718
▁이러는	-9.29893
▁봤	-9.29911
▁맞다	-9.30214
▁동생	-9.30262
▁그러면서	-9.30309
태	-9.30372
▁지하철	-9.30449
▁갔	-9.30663
▁거면	-9.30864
설	-9.30962
추	-9.31153
▁사회	-9.31334
▁잡	-9.31362
▁같애요	-9.31485
▁좋겠어	-9.31527
▁빼고	-9.31591
곤	-9.31617
▁심	-9.31715
▁좋다	-9.31831
▁놓고	-9.31923
▁똑같	-9.31992
▁될지	-9.32066
▁교수님	-9.32098
▁초등학교	-9.32121
▁자격증	-9.32151
▁어렸을	-9.32224
▁선생님이	-9.32253
▁딸	-9.32285
▁동네	-9.32408
▁여섯	-9.32525
키	-9.32573
▁이래	-9.32594
▁위에	-9.3278
▁받았	-9.32806
▁며칠	-9.3282
른	-9.32825
예	-9.33158
락	-9.3318
▁돌	-9.33188
▁나와서	-9.33373
▁자고	-9.33425
▁감	-9.33564
▁관심	-9.33582
▁외국	-9.33619
끼	-9.33692
▁있더라고	-9.33752
▁생각은	-9.33927
이라는	-9.34008
탕	-9.34117
▁일주일	-9.34545
▁새	-9.34547
▁할머니	-9.34557
▁고기	-9.34576
▁고양이	-9.3464
청	-9.34727
▁떠	-9.34781
▁거에	-9.34856
▁앞	-9.3494
▁많지	-9.34979
▁이거는	-9.34985
들도	-9.35042
했잖아	-9.35076
▁어때	-9.35084
▁번째	-9.35325
▁중요한	-9.35356
였나	-9.35433
▁건강	-9.3546
▁가야지	-9.35545
▁보지	-9.35615
격	-9.35747
▁탈	-9.35798
▁그랬잖아	-9.3597
▁가족	-9.35986
▁쳐	-9.36313
▁카드	-9.36567
는지	-9.36667
합	-9.36705
함	-9.3674
▁왔는데	-9.36799
했을	-9.36801
였	-9.36863
▁차이	-9.36869
▁수학	-9.36885
▁장난	-9.36956
▁찾아	-9.37036
▁생각하는	-9.37081
이래	-9.37129
▁우린	-9.37271
거야	-9.37271
▁만들	-9.37398
▁그랬더니	-9.37426
▁하거든	-9.37528
망	-9.37541
친	-9.37711
으면은	-9.37939
▁작년에	-9.37952
▁당	-9.38016
같이	-9.3816
▁유럽	-9.38395
▁주변에	-9.38426
▁간다고	-9.38668
▁그래갖고	-9.38768
▁새로	-9.38782
▁하루에	-9.38808
퍼	-9.38836
▁가가지고	-9.39063
께	-9.39076
여서	-9.39159
▁암튼	-9.39228
▁대충	-9.39235
▁줘	-9.3927
▁있으면은	-9.3939
셔	-9.39425
▁토익	-9.39553
▁술을	-9.3956
▁아님	-9.3962
▁알아서	-9.3972
길래	-9.39724
▁했다	-9.3997
했	-9.39975
줘	-9.40024
았	-9.4007
었거든	-9.40172
▁친구랑	-9.40178
▁재밌는	-9.40244
▁사람을	-9.40264
향	-9.40337
▁싶어서	-9.40396
▁맞지	-9.40431
▁많은데	-9.40549
▁생일	-9.40574
▁똑같이	-9.40577
▁방송	-9.40707
▁밤에	-9.4073
봤	-9.40847
▁해보고	-9.41024
▁나왔어	-9.41184
▁나왔	-9.41249
▁직접	-9.41382
페	-9.41443
지가	-9.41445
▁아주	-9.41486
▁애기	-9.41574
▁말도	-9.41687
▁가격	-9.41794
▁이러니까	-9.41859
림	-9.41961
▁말한	-9.42055
▁오면	-9.42207
▁그렇	-9.42236
▁들어가서	-9.42293
이라도	-9.42356
▁점	-9.42389
▁놀고	-9.42402
장이	-9.42511
▁복	-9.42515
▁생긴	-9.42603
▁좋고	-9.42806
▁받을	-9.42871
▁끼	-9.42886
적이	-9.4297
▁있었던	-9.43021
▁변	-9.43155
▁곳	-9.4326
▁살고	-9.43283
▁미리	-9.433
▁와가지고	-9.43415
▁밤	-9.43458
▁학	-9.43485
▁평	-9.43596
▁듣는	-9.43628
▁머	-9.43641
▁치킨	-9.43792
▁명이	-9.43809
볼	-9.44
씨	-9.44034
▁올려	-9.44127
▁기숙사	-9.44169
려면	-9.44249
▁내용	-9.4426
▁밑에	-9.44273
▁않을	-9.44323
하다가	-9.44345
▁기본	-9.44375
▁만날	-9.44468
▁호텔	-9.44482
▁강남	-9.44502
▁지금도	-9.44544
▁걔랑	-9.446
론	-9.44614
▁우리도	-9.44625
블	-9.44651
▁승	-9.44703
▁호	-9.44821
명이	-9.44826
목	-9.45022
칠	-9.4503
▁집이	-9.45036
▁총	-9.45056
▁꼬	-9.45075
▁않는	-9.45088
▁토요일	-9.4514
▁번씩	-9.4524
커	-9.45274
▁현	-9.45404
▁쪽에	-9.45527
▁일어나	-9.45608
▁워낙	-9.45609
▁낫지	-9.4568
▁망	-9.45697
▁주에	-9.45707
▁선물	-9.45804
천원	-9.45862
▁중에서	-9.45863
▁이유가	-9.4612
▁나이가	-9.46145
▁에이	-9.46149
메	-9.46228
▁맛있	-9.46257
▁빵	-9.4626
▁나름	-9.46308
▁운전	-9.46377
▁교	-9.46426
▁앞으로	-9.46649
억	-9.46715
▁부분	-9.46733
▁피자	-9.46749
▁시작	-9.46839
▁씨	-9.46909
스트	-9.46942
▁먹은	-9.46958
▁말해	-9.47097
▁있어요	-9.47124
▁공연	-9.47156
▁되겠다	-9.47233
▁팀	-9.47234
▁나가서	-9.47261
▁왔	-9.47263
▁그렇긴	-9.47288
▁학기	-9.47326
▁된대	-9.47326
창	-9.47594
▁점심	-9.47663
▁괜히	-9.47677
▁수영	-9.47748
▁이름이	-9.47862
▁중간에	-9.47935
▁애들이랑	-9.47982
하러	-9.47993
▁다니	-9.48152
▁비싼	-9.48162
점이	-9.48318
▁처음에는	-9.48417
▁확	-9.48484
▁아무리	-9.48666
▁쉬	-9.48715
▁설	-9.48727
▁그렇다고	-9.48752
▁위해서	-9.48757
▁했었는데	-9.48767
▁쓴	-9.48787
▁특히	-9.48868
투	-9.48871
▁인생	-9.48872
▁논	-9.48952
각	-9.49006
▁것만	-9.49181
션	-9.49186
▁이랬는데	-9.49198
▁노력	-9.49412
!	-9.49434
▁엄마한테	-9.49878
이가	-9.49931
▁이해	-9.50087
▁금요일	-9.50132
▁재밌게	-9.50155
▁데는	-9.50158
▁알바를	-9.50249
▁기억나	-9.50328
▁그랬지	-9.50503
잖아요	-9.50504
▁작년	-9.50541
▁파는	-9.50561
▁유명한	-9.50623
▁연습	-9.50748
▁먹으러	-9.50879
막	-9.50939
▁애초에	-9.50982
▁전혀	-9.51045
▁마시	-9.51097
▁어떡해	-9.51104
▁먹었	-9.51136
▁겨울	-9.51186
▁그다음	-9.51336
리가	-9.51337
▁보는데	-9.51469
밥	-9.5154
▁티	-9.51586
▁먹지	-9.51667
▁없다고	-9.51673
▁만드는	-9.51747
▁특	-9.51752
▁싼	-9.51791
▁봤지	-9.52048
▁돌아	-9.52055
▁아프	-9.52056
▁금방	-9.52062
▁이까	-9.52159
▁챙겨	-9.5216
▁자기는	-9.52176
▁법	-9.52239
케	-9.52262
갔	-9.52307
▁생각도	-9.52355
성이	-9.52962
▁비슷한	-9.53065
▁뒤	-9.53089
▁운동을	-9.53143
▁애들도	-9.5315
▁친한	-9.53192
▁그래야	-9.53207
▁느	-9.53267
담	-9.5328
값	-9.53384
필	-9.53394
보단	-9.53418
▁접	-9.53466
▁만든	-9.53479
▁할까	-9.53588
▁찍어	-9.53593
▁그대로	-9.5381
▁만나는	-9.53817
▁결국	-9.53865
▁뽑	-9.53876
▁같애서	-9.54111
▁했었어	-9.54129
▁끝	-9.54146
습	-9.54163
▁심지어	-9.54276
▁개인	-9.54302
한데	-9.54517
▁아니다	-9.54535
▁봐서	-9.54687
▁보이	-9.54712
▁재밌	-9.54726
졌어	-9.54785
▁시키	-9.54875
▁덜	-9.54888
▁괜찮을	-9.54896
까지는	-9.551
▁여름	-9.55102
▁일요일	-9.55177
▁밥을	-9.55228
▁무서워	-9.55307
▁알았는데	-9.55482
▁걸어	-9.55539
▁나를	-9.55545
만한	-9.55547
에서는	-9.55554
찬	-9.556
희	-9.55623
▁회	-9.5568
학과	-9.55791
▁철	-9.55817
▁듣	-9.55819
▁시에	-9.56051
▁스타일	-9.56051
▁기분	-9.56114
▁사람들도	-9.56141
▁크리스마스	-9.56152
▁좋아하	-9.56189
▁사야	-9.56307
▁담배	-9.56371
▁이야기	-9.56419
▁있었거든	-9.56495
▁해외	-9.56657
름	-9.56674
▁사이	-9.56687
▁얼	-9.56781
기로	-9.56852
불	-9.56897
▁점점	-9.56962
▁주말	-9.57021
▁같지	-9.57215
있는	-9.57221
에서도	-9.57272
▁너희	-9.57345
▁저번	-9.57382
▁태	-9.57388
▁뜨	-9.57401
▁막상	-9.57406
▁그러다	-9.57538
▁롤	-9.57567
료	-9.57573
언	-9.57626
▁먹어야	-9.5767
▁했었	-9.57754
▁부모님	-9.57821
▁정도는	-9.57959
▁가보고	-9.58053
▁자리	-9.58183
짜리	-9.58285
세요	-9.58478
▁택시	-9.58519
▁있어가지고	-9.5852
▁채	-9.58554
▁살았	-9.58562
었잖아	-9.58567
▁인정	-9.58629
거리	-9.58754
▁청	-9.58795
▁그림	-9.59003
▁편의점	-9.59054
며	-9.59066
▁거기도	-9.59075
▁엄마랑	-9.59231
▁함	-9.59279
님	-9.59282
▁아니니까	-9.59675
▁요즘은	-9.59685
견	-9.59707
▁봤거든	-9.5971
▁많아서	-9.59857
일이	-9.6017
▁어렵	-9.60224
▁됐는데	-9.60391
▁그랬던	-9.60542
▁경우는	-9.60546
▁교육	-9.60809
십	-9.60988
만큼	-9.61013
▁그나마	-9.61083
▁작은	-9.61124
▁그면	-9.61362
▁쭉	-9.61407
▁학점	-9.61448
▁것들	-9.61506
▁선택	-9.61543
▁드는	-9.61645
규	-9.61734
▁나갈	-9.6175
▁얘기가	-9.61874
▁팬	-9.61908
다니까	-9.62033
▁가니까	-9.62074
▁머리가	-9.6218
▁천	-9.62182
▁주말에	-9.62531
▁얘기하는	-9.62585
▁시간에	-9.6259
▁만나서	-9.62645
▁하더라	-9.62663
▁있던	-9.62727
▁눈이	-9.62858
처	-9.62998
▁스물	-9.63039
팅	-9.63054
▁창	-9.63106
치고	-9.63127
▁저녁에	-9.63158
▁취	-9.63176
▁아파	-9.63178
▁인사	-9.632
황	-9.63448
▁패딩	-9.63492
법	-9.63646
▁들어갈	-9.63683
▁보이는	-9.63727
시까지	-9.63755
▁사랑	-9.63893
▁대부분	-9.63899
▁해가지구	-9.63909
▁작	-9.63985
▁건물	-9.64002
▁거긴	-9.64003
▁월요일	-9.6404
▁잡고	-9.64078
▁만나고	-9.64147
튼	-9.64166
▁거예요	-9.64192
▁순간	-9.64221
링	-9.64265
해도	-9.64287
▁올라가	-9.6451
▁그리구	-9.64604
▁일하는	-9.64608
이란	-9.64717
▁있었	-9.64722
익	-9.64745
▁육	-9.64893
D	-9.65134
▁이사	-9.65162
풍	-9.65259
▁됐	-9.65273
▁몸이	-9.65277
▁해봤	-9.65291
쯤에	-9.65306
▁색깔	-9.65413
▁있을까	-9.6547
습니다	-9.6547
▁아무도	-9.65686
▁쌤	-9.6581
▁찍고	-9.66107
▁암	-9.66343
▁들어가는	-9.66434
달라고	-9.66435
표	-9.66487
▁상황	-9.66491
였지	-9.66526
▁지내	-9.66529
▁내고	-9.66564
▁좋았	-9.66568
▁안돼	-9.66608
▁그리	-9.66651
쓰	-9.66671
하긴	-9.66793
런	-9.66882
S	-9.66947
순	-9.66979
▁내년	-9.66998
▁잡아	-9.67052
▁메	-9.67091
▁엄	-9.67174
립	-9.6719
▁눈치	-9.67198
▁어머니	-9.67418
평	-9.67543
됐	-9.6777
술	-9.67845
대가	-9.6808
째	-9.68097
지를	-9.68109
▁먹었는데	-9.6811
▁문화	-9.68216
▁떡볶이	-9.68223
팔	-9.6825
악	-9.68257
▁연기	-9.68259
▁원래는	-9.683
▁경기	-9.68313
▁맥주	-9.68381
▁넘어	-9.68432
▁관리	-9.68452
▁넣어	-9.6847
▁새로운	-9.6854
▁많으니까	-9.68583
벌	-9.68615
▁요리	-9.68809
▁성적	-9.68834
▁은데	-9.68883
꺼	-9.68919
하자	-9.69082
▁해봐	-9.69083
럽	-9.69135
볼까	-9.69181
▁만난	-9.69194
덕	-9.69353
▁내년에	-9.69417
▁이래서	-9.69438
▁바다	-9.69485
▁뛰어	-9.69611
▁어려운	-9.69672
항	-9.69711
▁상태	-9.6984
▁지짜	-9.69862
▁여행을	-9.70082
이었나	-9.70106
했거든	-9.70126
▁빠져	-9.70409
▁내려	-9.70525
▁있냐	-9.70526
▁저도	-9.70552
▁상관없	-9.70588
▁책을	-9.70669
▁포기	-9.70696
▁이거를	-9.70755
▁모르지	-9.7079
▁넣	-9.70791
▁베트남	-9.70822
현	-9.70903
▁처	-9.70972
▁성격	-9.70994
▁대화	-9.71003
▁같던데	-9.71046
해야지	-9.71135
▁있겠지	-9.71217
▁정리	-9.71239
▁없으면	-9.71386
시는	-9.71386
▁카	-9.71431
▁많았	-9.71441
▁잘해	-9.71448
▁싶고	-9.7151
▁관	-9.71526
▁게임을	-9.71564
▁그러네	-9.71799
▁기분이	-9.71816
▁갔지	-9.7189
▁때까지	-9.71895
▁동물	-9.72038
▁괜찮은데	-9.72061
▁이따	-9.72217
▁관심이	-9.72228
▁웃긴	-9.72314
▁아이폰	-9.72323
▁공무원	-9.72445
▁그거에	-9.72451
▁당장	-9.72657
▁빠	-9.72742
▁베	-9.7283
▁맞춰	-9.72832
이었는데	-9.72861
이네	-9.72873
왔	-9.72937
쳤	-9.73002
가주구	-9.73003
었지	-9.73004
▁것처럼	-9.73105
▁화장	-9.73158
▁그거랑	-9.73264
올	-9.73381
▁나오면	-9.73453
▁기대	-9.73474
▁나쁜	-9.73499
▁나는데	-9.73527
▁먹자	-9.73606
열	-9.73675
▁매일	-9.7374
▁연애	-9.7384
깐	-9.73983
자고	-9.74
어야	-9.74001
▁학생	-9.74123
▁언	-9.74128
▁몰랐어	-9.74138
았어	-9.74253
▁김	-9.74278
▁청소	-9.74318
▁용	-9.7434
▁휴학	-9.74423
▁돌아가	-9.74516
▁티비	-9.74641
▁갔잖아	-9.74742
▁잘하는	-9.74871
▁그렇다	-9.74883
보자	-9.74884
▁시간을	-9.74892
▁그러더라고	-9.74896
▁이해가	-9.74913
▁말은	-9.75019
▁화장실	-9.75033
▁생겼	-9.75034
▁안데	-9.75119
자마자	-9.75164
▁했고	-9.75185
▁직업	-9.75192
▁연락을	-9.75197
냐면	-9.75204
▁내려가	-9.7521
▁상황이	-9.75237
▁국	-9.75267
▁가잖아	-9.75315
▁바뀌	-9.75319
▁바꿔	-9.75422
▁분위기	-9.75478
끼리	-9.75487
▁싶었는데	-9.7556
▁하냐	-9.75732
▁요즘에는	-9.75755
▁나가는	-9.75769
▁미세먼지	-9.75771
▁경찰	-9.75777
▁계획	-9.758
▁다르	-9.75805
테	-9.75846
▁이럴	-9.75943
▁했나	-9.75947
수가	-9.76001
▁기간	-9.76079
▁군	-9.76115
▁내용이	-9.76252
기를	-9.76312
▁실제로	-9.76314
▁걔네가	-9.76434
녀	-9.76463
▁표	-9.76535
▁괜찮지	-9.76542
▁아닐까	-9.76577
별	-9.76581
▁들었	-9.76814
▁수술	-9.76925
숙	-9.76942
▁적은	-9.77093
움	-9.77105
족	-9.77117
▁깜짝	-9.77164
▁울	-9.77173
▁모르고	-9.77268
▁걸리	-9.77284
8	-9.77308
▁교수님이	-9.77348
▁모르	-9.77385
▁저거	-9.77429
▁필요한	-9.77444
▁갔던	-9.77463
▁붙	-9.77491
▁취직	-9.7765
▁하겠다	-9.77651
▁어릴	-9.77717
꾸	-9.77755
▁앞에서	-9.77771
▁있단	-9.77865
▁할인	-9.77917
▁힘	-9.78167
▁아니었어	-9.78249
▁하겠지	-9.78337
▁끝났	-9.78364
▁정신	-9.78377
▁새벽	-9.78396
▁좋게	-9.78419
▁살이	-9.78464
축	-9.78504
범	-9.78527
▁친구들이랑	-9.78563
되고	-9.78563
▁좋다고	-9.78566
▁갈까	-9.78835
▁지역	-9.79017
▁월급	-9.79024
▁옆에서	-9.79066
▁누	-9.79323
▁역시	-9.79346
쿠	-9.79359
▁노트북	-9.79372
▁신촌	-9.79395
▁엄마는	-9.79403
이면은	-9.79464
▁동생이	-9.79493
▁지금까지	-9.79495
▁써야	-9.79509
▁샀어	-9.7953
▁말하면	-9.79677
▁취미	-9.79724
▁얘기하고	-9.79952
▁후회	-9.79965
탄	-9.79992
▁할아버지	-9.8001
였던	-9.80041
▁모아	-9.80154
▁있다는	-9.80166
▁영화를	-9.80175
▁다리	-9.80189
▁젤	-9.80227
▁가봤	-9.80232
▁이틀	-9.8027
▁추천	-9.80367
자가	-9.80469
▁친구들이	-9.80508
▁물어보	-9.80791
▁같다고	-9.80798
▁과목	-9.80849
일에	-9.80854
량	-9.80909
▁근처에	-9.80921
시부터	-9.81008
보니까	-9.81067
▁헬스	-9.81071
▁좋았어	-9.81084
▁없어가지고	-9.81144
▁재미	-9.81239
▁남았	-9.81277
▁뭔데	-9.81286
▁들었는데	-9.81294
▁디자인	-9.8132
▁최	-9.81406
책	-9.81519
M	-9.81626
꼬	-9.81934
▁그양	-9.8206
▁대박	-9.82073
겠지만	-9.8208
▁높은	-9.82117
▁여름에	-9.82375
▁경우에는	-9.82451
▁났	-9.82521
▁거에요	-9.82612
▁이후로	-9.82666
▁형은	-9.82704
▁중요하	-9.82733
▁기사	-9.82738
▁걔네는	-9.82755
레이	-9.82794
▁쪽이	-9.8291
▁꿈	-9.82927
▁우선	-9.8306
▁옷을	-9.83078
▁뻔	-9.83167
▁한두	-9.83175
▁차이가	-9.83209
▁결과	-9.83298
독	-9.83309
감이	-9.83358
▁언니는	-9.83372
▁신발	-9.83473
▁겨울에	-9.8364
▁생각하면	-9.83646
▁있었잖아	-9.83664
▁독	-9.83694
▁쉽지	-9.83721
▁노는	-9.83733
▁봤던	-9.83844
▁검	-9.83878
찌	-9.83936
▁바쁘	-9.83938
▁일곱	-9.83969
▁있으	-9.8398
▁기계	-9.84034
▁정도면	-9.84083
▁인천	-9.84362
▁배워	-9.84403
▁갖다	-9.8442
▁않은데	-9.84447
▁복학	-9.84481
▁낫	-9.8449
▁뭐였지	-9.84533
▁스트레스	-9.84572
▁마시고	-9.84693
염	-9.84767
▁점수	-9.84792
냥	-9.84804
착	-9.84815
승	-9.84916
▁하여튼	-9.84941
▁휴가	-9.84981
▁거라	-9.85
▁수밖에	-9.85062
▁일부러	-9.8512
있어	-9.85136
▁웃기	-9.85173
▁그만큼	-9.85188
▁보자	-9.85203
▁주변	-9.85216
▁돈도	-9.85269
▁들어간	-9.85526
곡	-9.85555
▁여덟	-9.8562
▁중이야	-9.85684
▁느끼	-9.85687
▁그러는데	-9.85763
▁그러다가	-9.85769
▁했으면	-9.85771
될	-9.85786
▁60	-9.85867
▁다니면서	-9.85977
했다고	-9.86001
▁요번에	-9.86004
가면서	-9.86106
▁마음에	-9.86133
▁빨	-9.86162
▁배우고	-9.8619
▁저희	-9.86193
야겠다	-9.86233
킬	-9.86271
▁숙소	-9.86302
▁칠	-9.86306
▁출근	-9.86309
정이	-9.86371
▁거거든	-9.86382
▁웃	-9.86548
▁있기	-9.86604
줘야	-9.86654
년에	-9.86738
쉬	-9.86794
▁시즌	-9.86824
▁있지만	-9.86936
▁편이	-9.87006
▁배우는	-9.87083
▁같더라고	-9.87127
▁인터넷	-9.87141
▁했으니까	-9.87151
▁없었	-9.87165
▁발표	-9.87177
▁학교에	-9.87182
▁속	-9.87197
▁있겠다	-9.87216
하더라고	-9.87222
▁쇼핑	-9.87326
▁부분이	-9.87329
든지	-9.87373
▁세계	-9.8739
외	-9.87404
▁걸려	-9.87467
▁늘	-9.87479
▁받은	-9.87644
▁버	-9.87744
▁아파트	-9.8776
▁재밌을	-9.87768
▁알았	-9.87841
킹	-9.88017
▁테	-9.88041
▁국가	-9.88053
듯	-9.88127
왕	-9.88169
겠다고	-9.88194
▁성격이	-9.882
▁광	-9.88208
▁골	-9.88371
▁비슷하	-9.8841
▁농구	-9.88428
벽	-9.88533
▁멀	-9.88549
▁이러면	-9.88605
▁재밌었어	-9.88629
▁근처	-9.88741
머	-9.888
▁아버지	-9.8883
▁지나	-9.88859
채	-9.8886
따	-9.88907
들한테	-9.89053
▁악	-9.89062
율	-9.89068
▁지방	-9.8916
▁척	-9.89237
▁뒤로	-9.89238
▁문자	-9.89245
득	-9.89265
▁판	-9.89266
얼	-9.89284
▁어려워	-9.89435
센	-9.89437
▁알겠어	-9.89461
▁라면	-9.8949
짜	-9.89498
이거든	-9.89515
▁같아서	-9.89515
▁충	-9.89617
▁좋아하고	-9.8979
잡	-9.89878
▁거래	-9.8991
였거든	-9.8994
▁그거야	-9.90008
▁사업	-9.90057
▁갈려고	-9.90071
▁번에	-9.9009
쪽	-9.90097
아서	-9.90158
▁대신	-9.90289
▁무섭	-9.90299
▁광고	-9.90398
롱	-9.90483
▁싶다고	-9.90498
▁일주일에	-9.90505
▁과제	-9.90537
탈	-9.90557
▁데도	-9.90596
▁도착	-9.90598
▁하던데	-9.90617
▁경제	-9.90641
▁재미없	-9.90666
▁냄새	-9.90737
▁뽑아	-9.90743
▁프로그램	-9.90841
▁밀	-9.90842
논	-9.90962
▁넣고	-9.90965
▁다닌	-9.90976
▁사서	-9.91068
▁활동	-9.91094
▁미술	-9.91182
▁이모	-9.91247
▁혼	-9.91336
▁아픈	-9.91341
▁끄치	-9.91421
▁넘어가	-9.91422
페이	-9.91476
봤어	-9.91545
▁물어봐	-9.91618
▁생기	-9.91679
▁쟤	-9.91759
▁정확히	-9.91918
▁만났	-9.91943
▁있게	-9.92031
▁맘에	-9.92053
▁안에서	-9.92153
분이	-9.92266
▁최고	-9.9236
▁이유	-9.92403
▁말라고	-9.92456
▁맛집	-9.92516
▁헬스장	-9.92564
▁않지	-9.92573
▁연락이	-9.92587
돌	-9.92682
▁불러	-9.92779
▁대학원	-9.92789
다니	-9.9283
거든요	-9.92932
싱	-9.92998
을걸	-9.93014
▁합격	-9.93019
▁먹기	-9.93099
▁식당	-9.93135
장님	-9.93137
▁강의	-9.93165
프로	-9.93202
맨	-9.93224
▁얘는	-9.93228
▁지나가	-9.93241
▁각	-9.93261
▁친구는	-9.93283
▁원하는	-9.93327
▁타는	-9.93351
▁용돈	-9.93383
▁평소에	-9.93482
▁그만	-9.93504
▁교수	-9.93532
어가지고	-9.93611
▁쉽게	-9.93659
▁필요하	-9.93666
▁들어오	-9.93703
▁있었지	-9.93748
▁좋아서	-9.93873
▁나왔는데	-9.93914
▁해보	-9.93918
▁나보다	-9.93976
▁서울대	-9.9399
줄게	-9.94068
▁직장	-9.94098
▁찌	-9.9436
르고	-9.94371
▁그러게	-9.94397
비가	-9.94421
▁왠지	-9.94491
▁가봤어	-9.9455
▁분이	-9.94652
▁쎄	-9.94688
클	-9.94706
▁할라고	-9.94808
존	-9.94814
▁봤잖아	-9.94853
력이	-9.94881
▁거네	-9.94898
형이	-9.94941
c	-9.95038
춥	-9.95038
▁옆	-9.95151
▁이쪽	-9.95189
▁인스타	-9.95262
▁A	-9.95303
▁떨어져	-9.95333
겼	-9.95356
▁그니깐	-9.9537
▁여자가	-9.95396
▁봄	-9.95513
▁깔	-9.95523
▁돼요	-9.95548
▁하나씩	-9.95601
▁집중	-9.95639
▁만나면	-9.95667
킨	-9.9574
▁싸게	-9.95784
극	-9.95836
▁쪼	-9.95856
▁확인	-9.95862
▁사람한테	-9.9587
▁날에	-9.95896
▁얘기할	-9.95908
▁먹는데	-9.95972
▁목표	-9.95991
▁과외	-9.96
답	-9.96007
▁상담	-9.96019
▁200	-9.96035
▁사촌	-9.96062
▁클	-9.96115
놈	-9.96163
시고	-9.96216
▁안경	-9.96273
▁애들한테	-9.96304
▁삼성	-9.96306
▁멀리	-9.96312
연이	-9.96364
▁계산	-9.96381
들이랑	-9.96394
▁관계	-9.96399
▁끊어	-9.9654
4	-9.96712
효	-9.96722
▁들어갔	-9.96903
했네	-9.97037
▁부모님이	-9.97064
었	-9.9721
▁그것만	-9.97247
▁아저씨	-9.97286
▁갈래	-9.97335
▁합정	-9.97407
결	-9.97419
▁말할	-9.97419
▁따라서	-9.97443
▁작업	-9.9749
사가	-9.97544
▁약속	-9.97577
든데	-9.97693
▁뉴스	-9.97697
록	-9.97738
▁혼자서	-9.97766
▁좋아하는데	-9.97782
▁의사	-9.97803
▁보험	-9.9784
6	-9.97862
▁가까운	-9.97882
▁가끔씩	-9.9791
▁정돈	-9.97915
▁털	-9.98025
▁예약	-9.98035
▁올라오	-9.98063
▁목요일	-9.98072
▁멋있	-9.98083
인이	-9.98117
잔	-9.98198
▁자신	-9.98201
▁마셔	-9.98228
▁가자고	-9.98251
▁봐봐	-9.98356
줬	-9.98378
▁학교를	-9.98418
▁직	-9.98431
키로	-9.98493
▁자전거	-9.98645
났	-9.98651
이긴	-9.98702
▁스타일이	-9.98757
▁끄	-9.98951
▁그때도	-9.99023
▁홍	-9.99049
북	-9.99076
▁말씀	-9.99138
하진	-9.99183
완	-9.9919
▁어린	-9.99233
▁나가고	-9.99237
▁치고	-9.99251
▁되거든	-9.99263
▁오빠는	-9.99334
▁갔었	-9.99351
▁꾸	-9.99357
빙	-9.99382
▁물어봤	-9.99458
▁편입	-9.99575
▁일어나서	-9.9959
▁한대	-9.99844
▁당연하지	-9.99909
▁선배	-9.99968
▁무서운	-10.0001
▁나머지	-10.0008
▁그때부터	-10.0013
C	-10.0023
▁돼가지고	-10.0026
▁오지	-10.0027
▁언어	-10.0036
▁끝나면	-10.0039
▁붙어	-10.0042
▁니네	-10.0047
▁나갔	-10.0049
서는	-10.0049
혜	-10.0051
▁만들고	-10.0054
▁부담	-10.0058
▁오랜만에	-10.006
골	-10.0062
▁맞춰서	-10.0068
▁중간	-10.0071
▁힘들지	-10.0075
▁충분히	-10.0079
진이	-10.0081
▁이쁘	-10.0086
돈	-10.0087
▁예쁘	-10.009
▁똑같애	-10.0101
▁떼	-10.0102
▁추가	-10.0109
액	-10.0113
솔	-10.0115
▁캐릭터	-10.0119
▁맞추	-10.0121
▁놀아	-10.0122
▁2,	-10.013
다매	-10.0131
▁옛날에는	-10.0133
▁정보	-10.0137
▁그랬거든	-10.0139
껄	-10.0139
▁곳이	-10.0144
먼	-10.0147
▁모르겠고	-10.0149
▁밖에서	-10.0155
▁반에	-10.0159
▁자세	-10.0162
▁꿀	-10.0165
▁1,	-10.0166
▁몰	-10.0166
▁고생	-10.017
▁그러잖아	-10.0177
▁예쁜	-10.0178
▁스토리	-10.0181
▁돌려	-10.0182
▁가깝	-10.02
준다	-10.0204
▁헐	-10.0208
▁찾	-10.0209
기에는	-10.0213
▁시장	-10.0219
▁표현	-10.0248
▁많을	-10.0249
▁누나가	-10.0253
▁팔아	-10.026
▁설날	-10.0262
▁편하게	-10.0267
▁나보고	-10.0278
▁가만히	-10.0279
팀	-10.0285
▁편집	-10.0288
▁경험	-10.0288
▁없나	-10.0288
▁오면은	-10.0289
▁이것도	-10.0294
▁거라서	-10.0294
▁겁나	-10.0301
달라	-10.0302
▁그땐	-10.031
▁사주	-10.031
▁피부	-10.0313
▁소주	-10.0315
▁마지막에	-10.0324
쁠	-10.0336
▁염색	-10.034
▁쓰면	-10.0342
틀	-10.0343
▁날짜	-10.0346
▁하던	-10.0346
가주고	-10.0347
▁멀어	-10.0356
굴	-10.0357
▁걱정이	-10.0359
학교	-10.0362
▁그분	-10.0364
려서	-10.037
버려	-10.0372
▁가기로	-10.0373
▁들어가면	-10.0385
▁넘게	-10.0397
▁찍었	-10.04
하신	-10.0401
▁검사	-10.041
▁해주는	-10.0416
빵	-10.0425
▁오늘은	-10.0431
하냐	-10.0436
▁3,	-10.0445
▁걔한테	-10.0448
져서	-10.045
▁19	-10.0452
▁학교가	-10.046
렸어	-10.0461
▁클럽	-10.0462
▁의미	-10.0469
▁앉아	-10.0476
▁그랬나	-10.0482
▁있는지	-10.0484
▁계약	-10.0491
▁다이어트	-10.0503
놨어	-10.0503
▁프로	-10.0525
▁300	-10.0525
▁현실	-10.0526
장을	-10.0533
하거든	-10.0534
▁난리	-10.0537
농	-10.0537
▁바꾸	-10.0538
츠	-10.0544
▁연극	-10.0547
▁쌤이	-10.0548
▁연예인	-10.0559
▁영화가	-10.0563
▁장학금	-10.0565
볼려고	-10.0573
겠는데	-10.0575
▁못해	-10.0576
▁친구도	-10.0587
▁기술	-10.0589
던가	-10.0593
등급	-10.0596
▁힘들었	-10.06
징	-10.0606
▁70	-10.0607
▁미래	-10.0607
▁껴	-10.0612
딩	-10.0623
▁반대	-10.063
▁합	-10.063
치는	-10.0637
▁쉬는	-10.0651
▁데리고	-10.0651
▁개인적으로	-10.0653
▁이따가	-10.0653
▁기업	-10.0656
▁얼굴이	-10.0663
▁스키	-10.0665
▁이십	-10.0668
육	-10.0673
촌	-10.0675
슨	-10.0686
▁집을	-10.0688
▁거짓말	-10.069
▁80	-10.0692
▁됐지	-10.0694
▁죽을	-10.0698
▁돈은	-10.0703
▁자유	-10.0706
▁봤다	-10.0708
▁나오잖아	-10.0709
▁않았나	-10.071
▁신고	-10.0719
▁17	-10.0722
▁탄	-10.0726
▁콘서트	-10.0732
▁정해	-10.0733
였잖아	-10.0733
▁전문	-10.0733
▁나만	-10.0746
봤자	-10.0748
▁카메라	-10.0753
▁받았어	-10.0755
▁가방	-10.0773
▁분명히	-10.0775
▁엄마도	-10.0777
▁보다가	-10.0777
▁큰일	-10.0778
▁말했잖아	-10.0783
▁되겠지	-10.0784
▁들을	-10.0789
▁받으면	-10.0789
▁있었고	-10.0795
닥	-10.0807
▁담	-10.0807
▁방법	-10.0812
▁여자애	-10.0813
▁재미가	-10.0814
▁좋긴	-10.0817
▁놀았	-10.0821
▁있던데	-10.0824
가지	-10.0825
▁배운	-10.0831
▁18	-10.0831
▁일본어	-10.0833
짝	-10.0835
힌	-10.0838
▁주로	-10.0839
▁했더니	-10.0843
영이	-10.085
▁것들이	-10.0851
▁떨어졌	-10.0852
▁출	-10.0853
▁남는	-10.0853
▁도서관	-10.0859
▁25	-10.0868
▁배가	-10.0874
궁	-10.088
▁어디로	-10.0887
욕	-10.089
▁케	-10.0895
▁수요일	-10.0896
흥	-10.0901
례	-10.0902
▁사람들한테	-10.091
▁준비를	-10.0913
물이	-10.0917
▁만약	-10.0918
▁그랬다	-10.0923
드리	-10.0926
▁먹어도	-10.0926
▁남아	-10.0932
▁등	-10.0935
▁일정	-10.0941
▁쓰레기	-10.0945
▁아이까	-10.0948
▁파티	-10.0953
▁싶긴	-10.0968
▁짤	-10.0976
▁인간	-10.0977
으니깐	-10.0984
삼	-10.0984
▁사용	-10.0988
▁글쎄	-10.0988
▁가격이	-10.0993
▁나오지	-10.0994
▁종	-10.0998
▁휴	-10.0999
에게	-10.0999
▁만화	-10.0999
봤는데	-10.1
령	-10.101
▁땅	-10.101
▁국어	-10.1016
▁심해	-10.1018
식이	-10.1019
▁많다	-10.1023
▁종류	-10.1035
▁시골	-10.1038
들끼리	-10.104
▁모르니까	-10.1044
▁빌려	-10.1047
▁바지	-10.105
▁곧	-10.1051
s	-10.1053
▁불편하	-10.1054
▁괜찮다	-10.1058
▁스무	-10.1063
▁직원	-10.1075
▁짱	-10.1079
라니까	-10.1087
▁경영	-10.109
잉	-10.1092
었다	-10.1093
▁스키장	-10.1094
▁독일	-10.1095
▁보여주	-10.1095
▁질문	-10.1104
▁보네	-10.1104
▁어플	-10.1111
▁해결	-10.1117
이어서	-10.1118
▁입시	-10.1123
▁구경	-10.1124
▁14	-10.1133
할까	-10.1134
▁남자가	-10.1134
하네	-10.1145
▁처음부터	-10.1146
▁영국	-10.1147
▁헤	-10.1149
▁해줘	-10.1156
▁하라고	-10.1159
▁한국에서	-10.1161
▁아닐	-10.1173
▁남은	-10.1178
▁똥	-10.1179
▁이것저것	-10.1185
▁소개	-10.1191
어요	-10.1191
알	-10.1195
▁사진을	-10.1204
T	-10.1206
▁일하고	-10.1208
하기도	-10.1213
여가지고	-10.1214
했나	-10.1214
▁들면	-10.1215
▁키우	-10.1222
▁모르겠지만	-10.1231
▁귀엽	-10.1233
▁아니냐	-10.1238
듯이	-10.1239
▁짝	-10.125
▁넷플릭스	-10.1251
▁필요가	-10.1253
▁않잖아	-10.1263
▁풀어	-10.1273
▁최대한	-10.1278
▁얘네	-10.1286
▁아니지만	-10.1287
▁중국어	-10.1292
▁하나가	-10.1294
▁역	-10.1296
▁핫	-10.1298
▁거처럼	-10.13
▁본인	-10.1308
▁날씨	-10.131
호선	-10.1317
▁웃겨	-10.132
▁결정	-10.1325
▁말라	-10.1325
▁돈으로	-10.1325
버린	-10.1329
가꼬	-10.133
▁정시	-10.1332
▁짓	-10.1337
▁거리	-10.1344
버리고	-10.1344
▁새벽에	-10.1344
▁단어	-10.1347
▁길게	-10.135
느	-10.1352
▁이용	-10.1353
앤	-10.1361
▁이래가지고	-10.1361
▁전부	-10.1362
빛	-10.1362
크림	-10.1365
▁절	-10.1372
보면	-10.1377
멍	-10.1383
▁화요일	-10.1386
▁된다는	-10.1408
▁차가	-10.1408
▁B	-10.1417
▁문과	-10.1422
낼	-10.1422
▁졸	-10.143
▁메뉴	-10.143
▁부르	-10.1438
세대	-10.1439
▁받아야	-10.145
t	-10.1453
학점	-10.1476
새	-10.1491
주의	-10.1504
▁이제는	-10.1516
▁C	-10.1517
▁이과	-10.1517
▁되더라고	-10.152
▁촬영	-10.1521
보는	-10.1528
현이	-10.153
▁쉬고	-10.1537
▁편한	-10.1548
하기로	-10.1553
▁남자애	-10.156
▁녹	-10.1562
쇼	-10.1567
▁웹툰	-10.1567
넷	-10.1567
믄	-10.157
▁그때가	-10.1586
▁아빠는	-10.1589
▁없대	-10.1595
▁넓	-10.1601
▁번호	-10.1603
▁쏘	-10.1611
콘	-10.1612
▁느낀	-10.1613
▁호주	-10.1614
능	-10.162
응	-10.162
9	-10.1625
▁아우	-10.1634
▁만에	-10.1635
▁네이버	-10.1636
▁서울에	-10.1647
▁걔네들	-10.1647
▁준다	-10.1648
▁끝까지	-10.1649
▁계란	-10.1661
수록	-10.1666
▁서른	-10.1667
▁난다	-10.1668
▁배울	-10.1671
광	-10.1678
▁자기도	-10.1678
▁선수	-10.1679
▁술집	-10.1685
하거나	-10.1693
▁주문	-10.1698
▁편하	-10.1699
▁행사	-10.1701
▁닫	-10.1702
▁시급	-10.1703
▁나쁘	-10.1707
▁해봤어	-10.1709
7	-10.171
▁상상	-10.1711
지면	-10.1713
▁시대	-10.1724
▁나고	-10.1727
▁피아노	-10.1728
▁계시	-10.1736
▁아빠한테	-10.1751
▁쪽에서	-10.1755
▁모자	-10.176
▁집은	-10.1764
▁16	-10.1765
기고	-10.1771
▁갔거든	-10.1773
▁왔잖아	-10.1776
▁전화를	-10.1778
▁자연	-10.1784
▁줬	-10.1786
▁야구	-10.1787
▁일은	-10.1796
▁어려	-10.1797
▁라인	-10.1797
삭	-10.1797
P	-10.1798
갖	-10.1799
하시는	-10.1801
받고	-10.1808
▁방금	-10.1809
▁요새는	-10.181
▁하나만	-10.1817
▁돌아다니	-10.182
해가지구	-10.182
겠구나	-10.182
▁세상	-10.1822
▁작가	-10.1822
▁소리야	-10.1841
니다	-10.1843
협	-10.1845
▁해본	-10.1857
▁여성	-10.1861
▁틀어	-10.1861
▁캐	-10.1865
▁전체	-10.1868
▁웬만하면	-10.1869
▁TV	-10.1869
▁뽑는	-10.1872
▁끼고	-10.1873
▁동기	-10.1875
슈	-10.188
▁좋아하지	-10.1883
톡	-10.1883
대는	-10.1884
▁붙었	-10.1889
▁되냐	-10.1893
상이	-10.1901
▁추워	-10.1901
해준	-10.1912
▁유명하	-10.192
▁쓰지	-10.192
되어	-10.1923
▁얘기하	-10.1926
▁싹	-10.1938
납	-10.194
▁하나는	-10.1943
▁되겠네	-10.1943
▁침대	-10.1949
▁항공	-10.1965
▁완전히	-10.1968
▁들어왔	-10.197
▁졸업식	-10.1979
퇴	-10.1979
▁한참	-10.1981
▁이러면은	-10.1981
▁입을	-10.1986
▁앉아서	-10.1988
▁연결	-10.1991
▁꽃	-10.1994
활	-10.1995
▁싫어하는	-10.1996
해주는	-10.1997
▁지가	-10.2
▁봐야지	-10.2
▁과정	-10.2003
▁야간	-10.2009
▁대구	-10.2009
을까	-10.201
▁할라	-10.2013
▁시험을	-10.2015
▁대로	-10.2019
▁아니라고	-10.202
되면	-10.2026
▁돌리	-10.2031
▁심하	-10.2033
▁높아	-10.2036
▁교양	-10.204
▁쉬운	-10.2041
▁빠지	-10.2042
▁없거든	-10.2044
▁그르	-10.2045
▁들어야	-10.2047
할려고	-10.205
▁충격	-10.205
▁들으면	-10.2057
,000	-10.206
▁배고파	-10.206
▁말해서	-10.2063
▁닭	-10.2072
▁사람들이랑	-10.2074
▁해줄	-10.2078
▁될까	-10.2081
▁차를	-10.2082
▁죽어	-10.2084
▁유투브	-10.2108
▁위치	-10.2113
▁노래방	-10.2116
▁받아서	-10.2119
▁목소리	-10.212
▁사면	-10.2123
▁모르는데	-10.2125
▁알아보	-10.2125
▁빡	-10.2125
었을	-10.2127
님이	-10.2128
▁꼐속	-10.2132
▁입어	-10.2137
▁생겼어	-10.2154
죽	-10.2166
▁데로	-10.2167
▁나오는데	-10.2168
▁주제	-10.217
▁24	-10.217
▁많았어	-10.2181
렌	-10.2203
탑	-10.2205
끔	-10.2206
▁어어	-10.2207
하라고	-10.2212
▁얘들	-10.2213
했냐	-10.2214
▁유학	-10.2215
▁여자애들	-10.2217
▁일케	-10.2222
▁푸	-10.2226
▁모르겠네	-10.2227
도록	-10.2228
▁들어가고	-10.223
▁성공	-10.2231
봐야겠다	-10.2243
▁싸우	-10.2244
▁거기에서	-10.2248
▁13	-10.2249
▁도시	-10.2252
헌	-10.2254
▁브랜드	-10.2254
▁이쁜	-10.2254
▁올라	-10.226
▁맞나	-10.2268
▁떡	-10.2269
▁대체	-10.2273
▁공부하고	-10.2273
▁어딜	-10.2275
▁아빠랑	-10.2283
▁눈에	-10.229
▁관련	-10.2297
▁신기하다	-10.2301
▁오사카	-10.2303
▁허리	-10.2305
▁녹음	-10.2306
▁무시	-10.2307
▁알잖아	-10.2309
▁했대	-10.2318
▁그쪽으로	-10.2318
▁재밌었	-10.2333
럼	-10.2338
▁아줌마	-10.2342
▁없네	-10.2346
▁되긴	-10.2349
람	-10.235
▁훈련	-10.235
▁렌즈	-10.2353
▁대만	-10.2362
었나	-10.2366
▁좋아해서	-10.2366
학원	-10.2368
▁입장	-10.238
▁귀찮아	-10.2381
▁한국인	-10.2385
▁한다는	-10.2386
하다고	-10.2401
시키	-10.2402
▁근무	-10.2413
겠냐	-10.2413
▁군인	-10.2413
별로	-10.2416
▁둘이서	-10.2427
▁스카이캐슬	-10.2427
▁먹어서	-10.2428
▁대학생	-10.243
▁맞고	-10.2437
▁스타	-10.2438
젠	-10.2438
네요	-10.2442
▁없어요	-10.2446
엠	-10.2452
▁스스로	-10.2452
▁학과	-10.2468
했고	-10.2469
▁배그	-10.247
▁사실은	-10.247
▁거였어	-10.2473
▁PC	-10.2477
▁희	-10.2487
▁길이	-10.2488
이에요	-10.2489
▁않았냐	-10.2491
▁갑	-10.2494
▁전역	-10.2498
▁없었는데	-10.2501
▁공부하는	-10.2514
▁게임이	-10.2516
셨어	-10.2519
▁있잖아요	-10.2525
휘	-10.2528
▁편해	-10.253
▁끝난	-10.2531
▁근육	-10.2532
▁쉽	-10.2547
변	-10.2549
▁곱창	-10.2553
▁적응	-10.2556
▁대답	-10.2557
▁키워	-10.256
▁언니랑	-10.2564
▁설명	-10.2565
▁모임	-10.2567
▁나면	-10.2567
▁모르겠	-10.257
겁	-10.2572
줬는데	-10.2576
▁폭	-10.2577
셋	-10.2577
▁아르바이트	-10.2578
▁해주고	-10.2582
▁만들었	-10.2583
▁하셨	-10.2585
베	-10.2588
택	-10.2591
패	-10.2593
누	-10.2595
▁다녀야	-10.2598
였다	-10.2606
충	-10.2612
▁폰	-10.2615
▁먹으니까	-10.2625
▁화가	-10.2626
▁아래	-10.2627
엘	-10.2629
▁자체	-10.263
▁케이스	-10.2633
▁궁금해	-10.2633
▁미안	-10.2637
▁만족	-10.2637
랜	-10.2639
해주고	-10.2641
주면	-10.2658
▁싶기도	-10.2662
▁춤	-10.2667
▁사건	-10.2671
▁생각했는데	-10.2676
▁맞아요	-10.2679
주세요	-10.2679
▁탔	-10.268
쩍	-10.268
톤	-10.268
▁예뻐	-10.2682
▁같아요	-10.2688
스타	-10.2695
▁얘기한	-10.2701
케이	-10.2701
▁하는지	-10.2704
▁삼십	-10.2709
▁대학을	-10.2712
▁사기	-10.2715
%	-10.273
▁프랑스	-10.2732
▁뿌	-10.2732
느냐	-10.2732
▁않았는데	-10.2734
민이	-10.2737
▁했다고	-10.274
더라구	-10.2745
▁외국인	-10.2747
▁마리	-10.275
▁군데	-10.2754
팩	-10.2755
탐	-10.2757
놔	-10.2763
▁디	-10.2769
▁가져가	-10.2769
▁가정	-10.2776
▁이것	-10.2777
▁당시에	-10.2779
▁저렇게	-10.2783
분에	-10.2783
▁가져	-10.2784
핑	-10.2808
▁댓글	-10.2809
▁예전	-10.2813
▁경우	-10.2821
릿	-10.2835
칸	-10.2835
▁관련된	-10.2836
한대	-10.284
▁친해	-10.2844
▁싶었어	-10.2848
▁입학	-10.2848
▁같거든	-10.2853
센터	-10.2864
▁몰랐	-10.2874
▁가본	-10.2874
받	-10.2876
▁느껴	-10.288
▁올리	-10.2882
갑	-10.2884
▁벌어	-10.2885
▁하겠어	-10.2888
▁기름	-10.2892
▁고모	-10.2896
▁끝내	-10.2902
▁삐	-10.2912
▁홍콩	-10.2914
▁그분이	-10.2918
▁있구나	-10.2919
▁분야	-10.2923
▁물어보고	-10.2925
▁어우	-10.2932
에다	-10.2937
▁체육	-10.294
▁과일	-10.2941
▁오라고	-10.2945
▁정치	-10.2946
기만	-10.296
▁알려주	-10.2975
▁이러는데	-10.2982
▁들어와	-10.2984
던지	-10.2986
▁있네	-10.2992
▁맥	-10.2998
▁김치	-10.3
▁이번에는	-10.3006
뜨	-10.3014
▁해봐야	-10.3017
▁상관	-10.3017
▁있어도	-10.3019
▁쩌번에	-10.3019
▁본인이	-10.3022
▁코트	-10.3027
▁시작했	-10.3029
▁했었거든	-10.3032
▁퍼	-10.3035
▁할려	-10.3037
▁자는	-10.304
어도	-10.304
▁답	-10.3042
하셔	-10.3043
하기가	-10.3044
▁감독	-10.3047
암	-10.3052
▁회사에서	-10.3053
▁생각에는	-10.3056
▁쪽은	-10.3061
▁상관이	-10.3061
▁맘	-10.3065
▁어트게	-10.3073
▁필기	-10.3073
▁명은	-10.3075
▁우유	-10.308
▁연구	-10.3083
이트	-10.3097
▁바꿀	-10.3099
▁만큼	-10.31
▁매운	-10.3108
▁한국에	-10.311
받아	-10.3111
▁할지	-10.3113
▁발전	-10.3114
▁나와가지고	-10.3116
한텐	-10.3121
▁가가	-10.3124
부를	-10.3125
▁힘들고	-10.3128
▁공항	-10.313
▁극	-10.3131
▁봉사	-10.3134
▁많더라고	-10.3138
려면은	-10.3145
▁폐	-10.3145
▁하겠	-10.3148
▁스포츠	-10.3152
▁작품	-10.3155
▁매장	-10.3164
▁스터디	-10.3179
빌	-10.318
었고	-10.318
▁안되	-10.3182
▁무리	-10.3185
▁붙여	-10.3188
▁생각하	-10.3191
▁생각한	-10.3191
▁일도	-10.3196
더라도	-10.3199
▁올렸	-10.3202
핸	-10.3206
▁했지만	-10.3207
▁졸업하고	-10.3219
▁그전에	-10.3219
▁해갖고	-10.3223
▁갔었는데	-10.3226
▁때만	-10.3228
▁애는	-10.3228
▁보니깐	-10.3229
▁나니까	-10.323
▁누구랑	-10.323
컵	-10.3233
▁도움이	-10.3233
▁좋아하잖아	-10.3233
밀	-10.3235
▁날이	-10.3235
▁맞을	-10.3237
▁이때	-10.3242
▁하든	-10.3242
▁한창	-10.3252
다는데	-10.3253
▁그랬었	-10.3254
랄	-10.326
▁몸에	-10.3264
▁소설	-10.3268
▁칼	-10.3276
▁났어	-10.3278
▁도움	-10.3279
▁내는	-10.3284
▁체크	-10.329
사를	-10.329
▁언니도	-10.3305
▁색	-10.3312
▁표정	-10.3316
▁애매하	-10.3319
▁패	-10.3324
▁이상해	-10.3326
▁해봤는데	-10.3329
▁비교	-10.3331
▁시간도	-10.3332
▁기다리	-10.3333
▁역할	-10.3334
▁낙	-10.3334
▁그런지	-10.3336
▁맛있었어	-10.3337
▁송	-10.334
맛	-10.3343
▁거보다	-10.3349
▁없었던	-10.3355
했는지	-10.3355
▁없더라고	-10.3358
송	-10.3364
▁수업을	-10.3371
에선	-10.3372
▁들어온	-10.3378
▁있음	-10.3384
낸	-10.3384
▁문제는	-10.3388
려나	-10.339
플레이	-10.3394
랩	-10.3397
▁동영상	-10.3397
▁백화점	-10.3397
귀	-10.3399
치가	-10.3402
▁치즈	-10.3403
베이	-10.3413
잖	-10.3416
▁해줬	-10.3416
▁다니면	-10.342
▁열두	-10.3421
앙	-10.3421
▁이랬어	-10.3424
▁피시방	-10.3424
▁자식	-10.3441
낳	-10.3445
▁전까지	-10.345
▁해요	-10.3451
▁플	-10.3452
▁단기	-10.3452
▁만들어서	-10.3453
▁대회	-10.3456
▁됐다	-10.3459
▁출발	-10.346
▁몰랐는데	-10.3463
▁장사	-10.347
▁나아	-10.3472
▁이랬더니	-10.348
▁걸린	-10.3499
화를	-10.3505
▁초밥	-10.3511
▁알아보고	-10.3513
▁인기	-10.3518
▁각자	-10.3526
주가	-10.3529
▁흐	-10.3532
▁감정	-10.3534
텐	-10.3537
▁꼴	-10.3544
▁사람이랑	-10.3546
▁떨	-10.3559
컷	-10.3563
▁퇴근	-10.3563
▁맛없	-10.3565
▁왕	-10.3565
▁장면	-10.3566
▁국내	-10.3574
시쯤	-10.3574
▁말고는	-10.3579
뚜	-10.3591
한다는	-10.3597
▁어제도	-10.3598
시면	-10.3598
▁아유	-10.36
▁오르	-10.36
▁있었다	-10.3601
식으로	-10.3603
혼	-10.3615
렁	-10.3619
있고	-10.362
▁역사	-10.362
▁말하고	-10.3624
▁성인	-10.3627
▁오케이	-10.3629
▁선배들	-10.3629
▁입는	-10.363
▁물건	-10.363
▁은근	-10.3635
끈	-10.3647
▁나가면	-10.3651
까지만	-10.3654
▁신기하	-10.3657
▁미안해	-10.3659
화가	-10.366
▁마셨	-10.3662
▁결혼을	-10.3667
▁생각할	-10.3672
샤	-10.3675
▁사장님	-10.3679
침	-10.3681
▁넘었	-10.3685
빠	-10.3688
▁내야	-10.3695
으면서	-10.3698
▁군대에서	-10.3699
▁말이지	-10.3707
▁시기	-10.3707
▁했었잖아	-10.3707
▁떨어진	-10.371
지지	-10.3714
▁시작하	-10.3716
▁영화는	-10.3717
놔야	-10.372
봐야	-10.3722
선이	-10.3726
▁도쿄	-10.3733
▁들리	-10.3735
▁나두	-10.3739
되지	-10.3741
▁하시	-10.3742
▁먹잖아	-10.3745
셔서	-10.3749
리스	-10.3753
▁가보	-10.3754
▁집안	-10.3757
▁거면은	-10.3759
구요	-10.3762
▁면허	-10.3762
▁나오니까	-10.3767
더라구요	-10.3774
▁왔을	-10.3775
▁전자	-10.3777
▁행동	-10.3779
▁뛰	-10.3784
▁맞았	-10.3787
▁기능	-10.3792
▁인까	-10.3793
▁진행	-10.3797
▁경우가	-10.3802
▁키가	-10.3805
▁해놓고	-10.3805
했었어	-10.3807
▁길어	-10.3807
▁됐을	-10.3812
▁버는	-10.3827
▁과학	-10.384
▁애니메이션	-10.3847
둥	-10.3847
기에	-10.3847
▁갈아	-10.385
▁뭐냐면	-10.3861
▁개를	-10.3869
▁애기들	-10.3874
▁포장	-10.3881
▁하시는	-10.3885
▁평일	-10.3891
▁오후	-10.3898
▁통해서	-10.3898
▁보잖아	-10.3903
G	-10.3904
▁와야	-10.3921
▁먹었지	-10.3923
▁어떡하지	-10.3924
튀	-10.3926
혈	-10.3933
에스	-10.3934
▁예술	-10.3939
▁치면	-10.394
원인가	-10.3944
▁그래요	-10.3948
▁유행	-10.3948
▁자리가	-10.3951
▁아니에요	-10.3957
▁다운	-10.3958
▁끊었	-10.3963
▁아직까지	-10.3965
▁추억	-10.3966
▁싫어해	-10.3973
▁타면	-10.3974
▁어디야	-10.3979
▁테니까	-10.398
▁싶었	-10.3981
▁아깝	-10.3985
▁불안	-10.3987
쌀	-10.3988
▁전기	-10.399
▁페북	-10.3992
▁사과	-10.4008
사람	-10.4008
▁말에	-10.4014
▁개가	-10.4018
▁가르쳐	-10.4024
질이	-10.4026
▁공익	-10.4026
여행	-10.4038
▁하도	-10.4039
▁개봉	-10.404
소리	-10.4047
▁찐	-10.4048
▁오버워치	-10.405
큐	-10.405
▁너의	-10.4052
▁으응	-10.4053
▁이뻐	-10.4058
랜드	-10.4059
▁먼	-10.406
▁월세	-10.4064
▁넣었	-10.4065
▁마실	-10.4066
▁학원을	-10.4069
이었	-10.4069
든가	-10.407
▁종이	-10.4078
힐	-10.408
▁고등학생	-10.408
댔	-10.408
▁서비스	-10.408
▁얘기하면	-10.4082
▁썰	-10.4083
일로	-10.4083
손	-10.4093
▁했단	-10.4094
A	-10.4096
맥	-10.4097
옥	-10.4101
▁여기는	-10.4102
▁아쉽	-10.4104
했으니까	-10.4105
▁등록	-10.4109
컨	-10.4109
턱	-10.4109
▁얘기는	-10.411
▁관광	-10.411
▁채워	-10.4114
▁빈	-10.4114
▁도와주	-10.4115
▁상대	-10.4115
년이	-10.4118
땡	-10.4121
▁어깨	-10.4126
▁생각하는데	-10.4141
▁나간	-10.4149
▁유지	-10.4155
▁거구나	-10.416
돼서	-10.4164
버스	-10.4165
닝	-10.4168
▁서울에서	-10.4169
▁배달	-10.4181
랑은	-10.4187
▁부모	-10.4187
방에서	-10.4191
▁옷이	-10.4194
▁싶으면	-10.4196
컴	-10.4198
▁궁금한	-10.4198
▁다르지	-10.42
▁분위기가	-10.4202
된다	-10.4202
▁500	-10.4204
▁도와	-10.4208
이었던	-10.421
▁영어를	-10.4212
뜻	-10.4215
▁기회	-10.4217
▁내내	-10.4219
원에	-10.4223
갚	-10.4228
뚝	-10.4228
▁가라	-10.4242
▁느껴지	-10.4244
▁아빠도	-10.4244
▁심한	-10.4254
▁임	-10.4255
폴	-10.4258
F	-10.4258
올랐	-10.4268
▁타임	-10.4273
▁오니까	-10.428
▁그러던데	-10.4282
지니까	-10.4284
▁널	-10.4287
m	-10.4288
혁	-10.4288
▁화장품	-10.429
▁실습	-10.4292
▁추운	-10.4297
▁듣기	-10.4299
져가지고	-10.4301
▁무료	-10.4306
▁봤었	-10.4306
▁힘들다	-10.4317
▁거기다	-10.4317
▁이상하게	-10.4318
b	-10.4318
▁스카이	-10.4318
▁아이가	-10.4322
같은	-10.4325
▁검색	-10.4325
▁경우도	-10.4333
▁맞네	-10.4334
▁죽는	-10.4336
년도	-10.4339
풀	-10.4342
▁아직은	-10.4345
압	-10.4348
▁기회가	-10.4352
▁사이즈	-10.4357
▁어머님	-10.4362
▁갈라	-10.4373
▁찾아보	-10.4374
▁수원	-10.4376
▁상관없어	-10.4377
뽀	-10.4379
널	-10.4379
▁있더라	-10.438
▁거냐	-10.4389
▁정해져	-10.439
▁느끼는	-10.439
▁그렇게까지	-10.4394
▁모양	-10.4395
없	-10.4399
띠	-10.4409
▁페이스북	-10.4409
▁비슷해	-10.4409
▁우리한테	-10.441
▁논술	-10.4411
▁형도	-10.4416
줬어	-10.4417
▁것보다	-10.4417
▁되기	-10.4427
▁형이랑	-10.4428
이든	-10.4435
▁귀여워	-10.444
▁이르케	-10.444
▁대단한	-10.444
▁기억에	-10.4443
▁그렇잖아	-10.4462
하겠다	-10.4463
▁보드	-10.4464
펴	-10.447
▁흥미	-10.4471
▁기차	-10.4487
▁있구	-10.4492
중에	-10.4492
▁엉	-10.4492
▁알게	-10.4493
대를	-10.4494
두고	-10.4515
▁공부할	-10.4523
▁책이	-10.4523
▁읽었	-10.4533
▁우리끼리	-10.4541
▁사장님이	-10.4546
▁여기가	-10.4547
댄	-10.4549
▁오빠랑	-10.4551
하나	-10.4551
▁한단	-10.4553
▁학교는	-10.4553
▁건대	-10.4554
▁파스타	-10.4565
▁추천해	-10.4566
▁방향	-10.457
▁단체	-10.4573
▁인식	-10.4573
▁기간이	-10.4579
▁치는	-10.4584
▁살아야	-10.4586
하니	-10.4589
▁잡았	-10.4589
▁현대	-10.459
▁의대	-10.4595
스가	-10.4597
▁뼈	-10.4597
▁힘들었어	-10.4598
▁생각해보면	-10.4603
▁공장	-10.4612
▁온천	-10.4614
▁노래를	-10.4616
첨	-10.4623
▁낼	-10.4628
▁운영	-10.4628
▁남들	-10.4629
▁평생	-10.463
▁친하	-10.4637
▁팔고	-10.4637
▁산다	-10.4639
였고	-10.4647
바닥	-10.4651
생활	-10.4655
했대	-10.4655
▁사람들을	-10.4659
▁취소	-10.4662
▁먹었다	-10.4668
빈	-10.4675
취	-10.4677
▁해야겠다	-10.4677
준대	-10.4679
▁결	-10.4682
▁정상	-10.4684
▁햄버거	-10.4687
▁신기한	-10.4688
▁나은	-10.4693
▁친구한테	-10.4693
▁걸어가	-10.4695
▁사이에	-10.47
카드	-10.4708
▁좋았던	-10.471
▁유치원	-10.4718
값이	-10.4725
▁곡	-10.4727
▁가르	-10.4729
▁실수	-10.4732
거지	-10.4737
▁오래됐	-10.4749
겉	-10.475
릭	-10.475
▁스페인	-10.475
▁골라	-10.4765
▁들려	-10.4767
▁떨어지	-10.4777
▁빠르	-10.4779
▁명이서	-10.4787
▁바르	-10.4788
▁공간	-10.4792
▁할래	-10.4793
▁물어봤어	-10.4804
▁예전에는	-10.4808
▁은행	-10.4814
▁강릉	-10.4814
▁꺼내	-10.4828
살이	-10.4829
▁남자애들	-10.483
▁물리	-10.483
▁일할	-10.4834
▁결제	-10.4835
▁마트	-10.4841
▁물어	-10.4843
눌	-10.4844
▁그랬을	-10.4845
짠	-10.4845
▁맛있게	-10.485
이었거든	-10.4852
▁낸	-10.4853
옷	-10.4868
▁윤	-10.4871
▁거죠	-10.4875
닦	-10.4876
▁따고	-10.4877
▁불편해	-10.4877
▁실패	-10.4878
▁부대	-10.4883
▁않아서	-10.4902
▁나온다	-10.4902
▁때려	-10.4907
a	-10.4908
캐	-10.4912
▁모습	-10.4913
잉까	-10.4916
▁조심	-10.4918
▁해줘야	-10.4919
▁전에는	-10.4922
▁먹었잖아	-10.4926
아야	-10.4932
▁생각나	-10.4938
경이	-10.4939
▁바껴	-10.4943
개를	-10.4944
▁중앙	-10.4944
▁신기해	-10.4945
▁걸렸	-10.4949
점을	-10.4963
드려	-10.4969
▁어저께	-10.4973
▁거기를	-10.4978
▁일본에	-10.4991
롭	-10.5002
머리	-10.5004
▁어쩌	-10.5004
묘	-10.5005
떡	-10.5007
▁빠른	-10.5007
▁둘째	-10.5009
▁21	-10.5011
▁몰르	-10.5012
학번	-10.5013
▁학생회	-10.5014
▁가수	-10.5016
▁애를	-10.5016
▁끝났어	-10.5018
▁만한	-10.5018
▁날라	-10.5019
▁비용	-10.5023
▁영화관	-10.5024
▁왜냐하면	-10.5029
▁탁	-10.5031
▁왔지	-10.5035
▁데를	-10.5035
▁맞으면	-10.5036
약을	-10.5036
몽	-10.5037
▁열한	-10.5039
▁오픈	-10.5039
▁코스	-10.5042
▁되겠	-10.5048
▁대전	-10.5056
▁의지	-10.5062
룸	-10.5063
▁나네	-10.5066
▁가까이	-10.5067
버리는	-10.5069
묵	-10.507
빅	-10.507
▁박스	-10.508
방을	-10.5084
▁친해지	-10.5085
▁교통	-10.5086
하던	-10.5093
▁시켰	-10.5096
확	-10.5107
▁맞는데	-10.5118
석이	-10.512
▁장소	-10.512
역에서	-10.5128
▁전주	-10.5134
개씩	-10.5134
▁뮤지컬	-10.5135
▁지났	-10.5139
▁않는데	-10.5139
딜	-10.5139
▁온다	-10.514
▁사이트	-10.5141
▁싶을	-10.5142
▁있었나	-10.515
▁나을	-10.5153
콜	-10.5158
▁홀	-10.516
▁보게	-10.516
▁그래야지	-10.5162
p	-10.5168
▁꾸준히	-10.5168
▁도대체	-10.5168
쪽에	-10.517
▁왜케	-10.5171
또	-10.5173
▁영향	-10.5173
▁90	-10.5174
시켜	-10.5177
▁설마	-10.518
▁대단하다	-10.5181
▁냄새가	-10.5185
▁빠졌	-10.5188
▁비해서	-10.5188
▁했다가	-10.5191
▁마카롱	-10.5201
▁마시면	-10.5201
▁부럽다	-10.5202
장에	-10.5202
▁실기	-10.5208
▁태국	-10.5214
▁하드라고	-10.5214
▁소스	-10.5216
쌤	-10.5216
▁음식을	-10.5219
B	-10.522
▁수업이	-10.5223
에요	-10.5224
▁걔를	-10.5229
▁않다	-10.5233
놨는데	-10.5239
▁그케	-10.5241
하려고	-10.5241
접	-10.5249
▁많아가지고	-10.5252
▁켜	-10.5257
▁간에	-10.5258
볼라고	-10.526
▁결국에는	-10.5266
깜	-10.5267
▁정확하게	-10.5267
겸	-10.5267
▁적당히	-10.5267
스러운	-10.5267
▁티켓	-10.5267
마는	-10.527
영화	-10.5272
▁같으면	-10.528
았는데	-10.5281
▁벌고	-10.5289
▁저런	-10.5289
▁키우고	-10.5292
▁우리랑	-10.5292
▁아이돌	-10.5295
년을	-10.5297
▁먹었던	-10.5298
▁경력	-10.5298
둔	-10.5299
▁재미없어	-10.53
▁최저	-10.5302
▁끌고	-10.5306
▁상처	-10.5307
▁그렇네	-10.5311
▁마블	-10.5315
성을	-10.5322
수를	-10.5325
제로	-10.5326
▁그이까	-10.5326
▁착하	-10.5327
척	-10.5333
▁생각하지	-10.5334
▁인턴	-10.5335
▁생각해보니까	-10.534
▁스트레스받	-10.5348
▁가든	-10.5348
▁이어	-10.5348
▁되는지	-10.5353
라면은	-10.5359
해줘	-10.5373
▁꿈이	-10.5376
▁발라	-10.5382
▁비싸지	-10.5384
▁아니었	-10.5387
▁가능하	-10.5395
패스	-10.5398
틴	-10.54
둬	-10.54
▁우리나라에서	-10.5401
▁찾아서	-10.5403
▁갈라고	-10.5414
▁알려	-10.5416
▁군대를	-10.5416
▁이해를	-10.5418
잘	-10.5418
대매	-10.5421
▁준비하고	-10.5421
셨는데	-10.5427
▁방에	-10.5432
▁하이	-10.5439
▁자랑	-10.544
▁덴	-10.544
▁느낌으로	-10.5441
▁홍보	-10.5442
▁느낌이야	-10.5446
▁못하고	-10.545
▁물어볼	-10.5454
▁수시	-10.5456
▁나가야	-10.5458
▁말했	-10.5459
▁들어오는	-10.546
▁매니저	-10.5468
▁블랙	-10.5468
▁자연스럽게	-10.5468
▁궁금하	-10.547
▁어떻게든	-10.547
▁마스크	-10.5472
끌	-10.5473
▁올라왔	-10.5473
▁재료	-10.5473
