[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[SEP]	0
[SEPT]	0
[MASK]	0
{laughing}	0
{clearing}	0
{singing}	0
{applauding}	0
~	0
▁	-3.01188
.	-3.38971
을	-4.18438
도	-4.23655
▁그	-4.34677
가	-4.49004
는	-4.55103
▁거	-4.60389
를	-4.62281
▁뭐	-4.73506
▁어	-4.77221
이	-4.799
▁그런	-4.95561
은	-5.04176
▁이제	-5.08439
에	-5.13208
▁그래서	-5.13798
고	-5.16947
?	-5.19511
▁많이	-5.2033
▁쫌	-5.33804
▁안	-5.35298
▁또	-5.35499
▁근데	-5.51019
의	-5.55019
▁게	-5.5682
▁한	-5.62887
▁때	-5.63182
▁이런	-5.64124
지	-5.64806
▁저는	-5.68718
▁수	-5.69342
▁하고	-5.70944
▁이렇게	-5.72081
▁이	-5.74256
▁인제	-5.77846
▁제가	-5.80738
▁아	-5.80901
▁막	-5.84596
▁있는	-5.84767
▁너무	-5.84787
▁그냥	-5.85015
▁되게	-5.85397
▁내가	-5.8593
▁다	-5.89637
▁잘	-5.93355
▁같은	-5.94964
나	-5.95827
서	-5.96938
▁지금	-5.98854
로	-6.01019
▁더	-6.0274
▁그리고	-6.02995
하고	-6.05599
▁나는	-6.08698
▁그렇게	-6.10783
▁좀	-6.11189
만	-6.11721
▁하는	-6.12254
에서	-6.13977
요	-6.1445
▁음	-6.20041
히	-6.25271
게	-6.26731
▁때문에	-6.2697
▁우리	-6.2842
다	-6.33068
▁어떤	-6.35094
한	-6.35854
▁생각을	-6.37435
▁혹시	-6.3765
▁보니까	-6.40044
▁정말	-6.41497
기	-6.43197
▁진짜	-6.43503
▁일	-6.44396
으로	-6.45542
▁해	-6.47404
▁할	-6.48372
▁약간	-6.48899
▁저	-6.51202
▁못	-6.51611
▁걸	-6.52088
던	-6.52692
▁그게	-6.53107
▁내	-6.53854
▁같애요	-6.53925
▁것	-6.55034
▁있고	-6.55067
▁같이	-6.56401
▁해서	-6.58341
▁나	-6.5847
어	-6.59011
라고	-6.60166
▁그래	-6.6037
▁있는데	-6.60859
▁그때	-6.62284
하는	-6.62444
▁것도	-6.63558
▁굉장	-6.66551
인	-6.67211
▁어떻게	-6.68877
▁같애	-6.71687
▁생각이	-6.71907
▁좋은	-6.72453
▁사	-6.74456
▁이게	-6.77177
들이	-6.777
리	-6.79328
이나	-6.80463
야	-6.81082
▁대해서	-6.81626
라	-6.81869
▁제	-6.83928
면	-6.84384
할	-6.84693
▁네	-6.85662
▁보고	-6.8796
라는	-6.88773
▁저도	-6.88882
▁다른	-6.89137
구	-6.90693
▁제일	-6.91781
▁가장	-6.92353
는데	-6.93159
진	-6.93679
▁좋아하는	-6.94055
▁정도	-6.94374
▁번	-6.95891
▁쪼끔	-6.96617
해	-6.96906
▁사실	-6.97024
▁건	-6.97436
▁영화	-6.97479
들	-7.00229
▁때는	-7.00969
긴	-7.01282
▁요즘	-7.01916
▁사람	-7.03799
▁생각	-7.04312
과	-7.04364
▁친구	-7.05577
니까	-7.05846
▁저희	-7.05901
▁거는	-7.05919
▁자기	-7.06506
▁싶은	-7.07933
▁되는	-7.08339
▁가서	-7.08736
▁보면	-7.09134
▁계속	-7.09815
▁거야	-7.10332
▁말	-7.10648
다고	-7.11028
▁하는데	-7.11426
▁먹고	-7.11676
▁년	-7.13144
▁사람이	-7.13649
▁뭔가	-7.13955
▁있어요	-7.14228
▁그거	-7.14575
랑	-7.14916
자	-7.14998
▁있어	-7.15005
▁한번	-7.15266
▁데	-7.15524
▁해야	-7.15563
▁사람들	-7.16208
해서	-7.16658
▁되고	-7.16939
▁오	-7.17622
거나	-7.17669
가지고	-7.18054
▁아니면	-7.18816
▁참	-7.1947
대	-7.19652
▁하	-7.19702
적인	-7.20121
▁했는데	-7.21259
데	-7.21988
▁그러면	-7.22691
▁대	-7.23293
▁살	-7.24502
거든요	-7.2494
시	-7.26296
▁있어서	-7.26317
▁엄청	-7.2659
지만	-7.26763
▁결혼	-7.27209
▁사람들이	-7.27553
▁두	-7.27648
▁하나	-7.27652
▁시간	-7.27769
▁일단	-7.29457
면서	-7.30078
▁항상	-7.30335
잖아	-7.31341
▁많은	-7.31392
스	-7.32015
▁전	-7.33989
▁알바	-7.34688
▁보	-7.34807
▁하면	-7.3515
▁없는	-7.35538
▁같고	-7.36013
▁본	-7.36156
▁너는	-7.36816
▁나도	-7.37369
▁이케	-7.37982
▁왜	-7.38149
잖아요	-7.38207
▁원	-7.38932
인데	-7.39018
▁거를	-7.39027
▁딱	-7.39228
▁중에	-7.39886
하게	-7.40492
▁주	-7.40654
▁거예요	-7.41025
▁기억이	-7.41206
아	-7.41489
까지	-7.41594
▁같아요	-7.41634
▁적이	-7.41873
기도	-7.42299
▁하면서	-7.42365
▁거기	-7.42711
▁별로	-7.43295
▁될	-7.43881
두	-7.4421
▁가고	-7.44578
사	-7.44579
▁먹는	-7.45398
▁가지	-7.46486
습니다	-7.46601
적으로	-7.47195
▁돈	-7.47533
▁난	-7.47617
▁우리가	-7.47677
단	-7.47688
▁음식	-7.47967
▁아무래도	-7.47993
이라고	-7.48306
▁삼	-7.49203
▁학교	-7.49923
▁거의	-7.49985
▁있	-7.50207
▁보면은	-7.50408
▁아까	-7.5052
일	-7.51046
▁엄마	-7.51439
▁꼭	-7.51571
▁그걸	-7.51783
▁기억에	-7.52655
▁큰	-7.52748
▁여러	-7.53605
거든	-7.53652
▁있습니다	-7.53972
▁대한	-7.53999
▁이거	-7.54731
▁여행	-7.5518
▁지	-7.55288
▁비	-7.57505
▁있을	-7.58136
▁보는	-7.58342
▁다시	-7.58842
들을	-7.58886
▁일을	-7.58942
▁같은데	-7.58962
면은	-7.59014
▁갈	-7.59193
▁세	-7.59257
▁쪼금	-7.59402
처럼	-7.59823
▁예	-7.6006
▁그것	-7.60683
상	-7.60937
▁코로나	-7.61024
장	-7.61035
▁그래가지고	-7.61615
▁전에	-7.61924
▁그니까	-7.62551
▁몇	-7.62577
▁생각해	-7.62993
▁지금은	-7.63695
▁그러니까	-7.6386
▁선물	-7.64407
▁싶	-7.64708
주	-7.64777
▁어느	-7.65154
한테	-7.65273
▁집	-7.65414
▁적	-7.6556
이랑	-7.66323
▁개	-7.66385
▁가는	-7.67218
구요	-7.68216
▁볼	-7.68311
▁그런데	-7.68353
▁아니	-7.684
▁아니라	-7.68922
▁시	-7.6967
하	-7.69751
부터	-7.70162
와	-7.70623
이라는	-7.70677
▁줄	-7.71492
▁영화를	-7.71589
▁하지만	-7.71741
▁그거를	-7.72121
니	-7.72559
▁않고	-7.72568
▁같습니다	-7.73251
▁얘기를	-7.74005
▁최근에	-7.74239
▁가지고	-7.74289
더라고요	-7.74557
▁서로	-7.74749
▁아직	-7.75472
▁집에	-7.75535
▁공부	-7.75764
▁솔직히	-7.75919
신	-7.7597
어요	-7.76616
치	-7.76727
▁분	-7.76911
▁위해서	-7.7785
수	-7.78096
▁같아	-7.78313
▁거기서	-7.78485
▁자주	-7.78806
더라구요	-7.79065
▁운동	-7.79249
▁성격	-7.79613
▁반	-7.79641
▁집에서	-7.80433
드	-7.81099
▁마	-7.81155
▁명	-7.81183
▁얼마	-7.8128
▁배우	-7.81352
▁가족	-7.81489
▁경우는	-7.82182
▁혼자	-7.82677
보	-7.82722
▁부분	-7.82802
▁언니	-7.82918
▁강아지	-7.83343
▁된	-7.83505
보다는	-7.83744
▁했던	-7.83868
▁남자	-7.84241
러	-7.84265
▁얘기	-7.84382
▁없	-7.84449
▁성격이	-7.84665
▁나중에	-7.84975
▁고등학교	-7.85012
▁알고	-7.85321
▁문제	-7.85332
▁처음	-7.85532
▁없고	-7.8609
▁자	-7.86333
▁그럼	-7.86465
▁아르바이트	-7.86691
▁어렸을	-7.86826
▁생활	-7.87456
▁한데	-7.87613
▁하니까	-7.87702
▁가면	-7.87745
▁원래	-7.88032
▁예전에	-7.88328
▁차	-7.88623
▁간	-7.88715
▁물론	-7.88929
▁수도	-7.89069
▁선물을	-7.89335
▁되는데	-7.89588
▁만약에	-7.89906
▁남	-7.89979
보다	-7.9007
▁부	-7.90486
▁학년	-7.90646
다가	-7.91195
질	-7.91207
▁되	-7.91225
▁여행을	-7.91444
▁왜냐면	-7.91875
▁고양이	-7.91888
▁너	-7.92171
▁우리나라	-7.92189
▁기억	-7.92368
으면	-7.92679
▁해요	-7.92724
▁싶어	-7.92853
된	-7.92855
했던	-7.9303
▁보면서	-7.93114
▁드라마	-7.93301
▁특히	-7.93658
구나	-7.93835
전	-7.94315
▁돼	-7.94901
▁날	-7.9511
▁남는	-7.95341
▁않을까	-7.95467
▁어디	-7.95725
죠	-7.95837
▁먹	-7.95933
려	-7.96367
▁보통	-7.96454
▁일이	-7.96896
▁좋	-7.97012
▁연애	-7.97174
▁구	-7.9725
트	-7.97343
▁정	-7.9749
지는	-7.97928
▁무슨	-7.98299
네	-7.98342
▁건강	-7.98369
▁있었는데	-7.98684
비	-7.98755
▁애	-7.98804
었는데	-7.99305
었던	-7.99452
▁애들	-7.99869
▁아니고	-7.99892
▁있으신가요	-7.99927
▁편	-7.99994
성	-8.00323
▁하지	-8.00478
▁같	-8.00677
▁여자	-8.00746
▁먹을	-8.01028
▁있다고	-8.01114
부	-8.01187
▁하게	-8.01242
려고	-8.0141
▁아빠	-8.01649
▁무	-8.02471
▁나라	-8.03079
들은	-8.03228
▁달	-8.03372
▁해가지고	-8.03405
▁그다음에	-8.03744
▁이야기	-8.0377
든	-8.04337
다는	-8.04684
원	-8.04863
▁마음	-8.05176
어서	-8.05309
▁말을	-8.05431
▁것들	-8.05492
▁요리	-8.05541
▁그러	-8.05868
하지	-8.05914
▁하면은	-8.05976
▁들	-8.06372
▁되면	-8.06735
▁밥	-8.06744
여	-8.06865
▁여	-8.0826
▁아마	-8.08357
▁열	-8.08469
▁나서	-8.08555
▁주는	-8.0858
화	-8.0909
▁있으면	-8.09116
▁있다	-8.09188
▁선수	-8.09745
▁나오는	-8.10386
정	-8.107
우	-8.10751
▁일본	-8.10884
산	-8.11048
▁요즘에	-8.11349
더라고	-8.11798
▁식으로	-8.11946
▁알	-8.12018
선	-8.12329
▁열심히	-8.12666
▁엄마가	-8.1272
▁경우에는	-8.12853
▁중에서	-8.12953
▁유	-8.13109
▁중	-8.13118
▁공	-8.13403
실	-8.13421
마	-8.14001
▁맞는	-8.14121
엔	-8.14246
동	-8.14915
▁것이	-8.14994
래	-8.15389
▁시간이	-8.15392
▁하다	-8.15492
▁있으세요	-8.15554
식	-8.15884
▁한국	-8.15987
▁경우	-8.16728
▁딸	-8.16899
미	-8.17016
▁있잖아요	-8.17026
오	-8.17102
▁해도	-8.17559
▁주고	-8.1775
▁기	-8.17771
▁활동	-8.17864
▁물	-8.17932
▁걔	-8.17939
▁여름	-8.18348
▁걸로	-8.18503
하기	-8.18662
까	-8.18765
▁나이	-8.18776
▁말이야	-8.19247
하면서	-8.19249
으니까	-8.19294
▁에	-8.19344
▁오히려	-8.19542
▁친구들	-8.19579
▁애들이	-8.19731
가지구	-8.19827
▁그러면은	-8.19868
▁따른	-8.20027
▁아이	-8.2004
▁십	-8.20127
▁갔다	-8.20172
▁합니다	-8.20175
▁불	-8.20182
▁선생님	-8.20349
▁말고	-8.20655
▁부분이	-8.20934
▁좋아하고	-8.21108
▁아르바이트를	-8.21569
▁들어서	-8.21607
▁때도	-8.22066
▁갑자기	-8.22627
▁딱히	-8.22659
▁점	-8.22798
▁않	-8.22872
▁된다고	-8.22967
▁주로	-8.23125
▁않는	-8.23428
▁거에	-8.23776
▁있으니까	-8.24536
▁소	-8.24711
에는	-8.24791
▁있잖아	-8.24887
▁좋아하	-8.24981
▁들어	-8.25002
▁먼저	-8.25219
▁강	-8.25239
으	-8.25358
▁나이가	-8.25372
▁상	-8.25729
▁받고	-8.25893
제	-8.26812
▁그러고	-8.26861
▁많고	-8.26872
▁운동을	-8.26889
▁미	-8.26956
▁스	-8.27304
▁마음이	-8.27354
▁직접	-8.27472
소	-8.27524
▁갖고	-8.27654
▁타	-8.27757
▁옷	-8.27781
▁와서	-8.28105
▁오래	-8.28187
▁스포츠	-8.2826
▁생각은	-8.28283
▁피	-8.28484
▁정도로	-8.28823
▁건데	-8.28848
▁바로	-8.28885
▁거기에	-8.29158
▁아주	-8.29224
▁와	-8.29237
▁하기	-8.29391
▁인	-8.29426
▁약	-8.29709
▁온	-8.29854
▁모든	-8.30115
▁생각하고	-8.30296
▁아니면은	-8.30361
▁배	-8.3111
▁크게	-8.31255
▁힘들	-8.31644
▁먹어	-8.31676
▁있지만	-8.31877
란	-8.31906
▁때부터	-8.32169
▁저기	-8.32179
▁없이	-8.32253
▁옛날에	-8.32567
▁쪽으로	-8.32595
▁겨울	-8.32795
▁대학교	-8.32836
▁치매	-8.32878
▁중학교	-8.3296
▁얘	-8.33033
▁많	-8.333
▁장	-8.33463
▁봤는데	-8.33974
▁아닌	-8.34169
▁노력	-8.34178
▁곳	-8.34327
▁있기	-8.34342
▁돼서	-8.34598
▁조	-8.34735
연	-8.3482
▁케이크	-8.34923
▁수가	-8.34943
▁있지	-8.35371
물	-8.35465
드라구요	-8.35593
▁좋고	-8.35676
냐	-8.35938
▁그까	-8.3599
안	-8.36212
들도	-8.36353
▁되지	-8.36601
▁종류	-8.36689
▁했	-8.36809
르	-8.3703
적	-8.37067
▁입	-8.37102
▁좋아	-8.37176
피	-8.374
▁가게	-8.37692
▁들고	-8.37772
▁있나요	-8.37914
▁바	-8.38013
▁동안	-8.38861
▁좋을	-8.39067
▁맨날	-8.39188
▁그거는	-8.39661
▁것들이	-8.39828
▁이상	-8.40227
▁모	-8.40232
▁조금	-8.40361
▁있거든요	-8.40534
▁빨리	-8.40964
▁좋아하는데	-8.41138
▁산	-8.41383
▁프로그램	-8.41464
▁눈	-8.41631
▁신	-8.41687
▁과	-8.41883
▁꿈이	-8.41918
▁사진	-8.42174
봤던	-8.42238
▁따로	-8.42277
밖에	-8.4296
해야	-8.43269
▁봐	-8.43383
▁노래	-8.43491
▁받았	-8.43539
▁만들어	-8.43942
▁길	-8.44272
▁앞으로	-8.44518
▁그럴	-8.44522
▁없어	-8.44959
▁어릴	-8.45036
▁처음에	-8.45097
▁나한테	-8.45107
▁준비	-8.45633
▁사는	-8.45749
입니다	-8.46106
▁싶어요	-8.46287
▁했었는데	-8.46373
하면	-8.46406
▁되나	-8.46715
거	-8.46737
▁적은	-8.46785
▁느낌	-8.46845
▁영화가	-8.47116
▁좋았던	-8.47156
▁않은	-8.4725
▁오빠	-8.47409
▁사람을	-8.47533
▁생각하는	-8.47594
▁타고	-8.47773
이고	-8.48121
▁힘든	-8.48163
▁봤을	-8.48205
▁생각합니다	-8.4849
▁제주도	-8.48713
▁싶다	-8.48756
▁재밌게	-8.49433
간	-8.49461
감	-8.49725
마다	-8.49826
였	-8.49867
▁할머니	-8.50309
▁육	-8.50361
▁그때는	-8.50698
었어요	-8.51195
▁그렇고	-8.51287
인가	-8.51467
▁맞	-8.51688
▁말씀	-8.51811
▁키우고	-8.51861
▁경험이	-8.51866
▁봄	-8.51913
▁여기	-8.52063
루	-8.52225
▁손	-8.52392
▁성	-8.5251
집	-8.52547
▁챙겨	-8.5265
▁이번에	-8.52687
▁꿈을	-8.52725
본	-8.5276
▁대학	-8.5287
▁초등학교	-8.53045
차	-8.53141
▁경험	-8.5316
▁일단은	-8.53491
▁요즘에는	-8.5368
▁저한테	-8.53714
▁굳이	-8.5383
▁싶고	-8.54121
▁술	-8.54171
▁해보고	-8.54325
▁요	-8.54564
에게	-8.54614
▁있었던	-8.54937
방	-8.54942
▁부모님	-8.55252
▁없는데	-8.55295
▁사랑	-8.55478
▁스트레스	-8.55535
▁관련	-8.5603
▁선생님이	-8.56095
▁팔	-8.56138
▁오는	-8.56292
▁살고	-8.56315
▁왜냐하면	-8.56456
▁거지	-8.56532
▁동	-8.56728
▁발	-8.57085
▁말이	-8.57211
라서	-8.57313
▁사람은	-8.57348
▁우	-8.57416
갖고	-8.57454
▁가끔	-8.57498
당	-8.57679
▁쪽	-8.57847
▁관계	-8.57919
▁단	-8.58044
▁이십	-8.5822
하다	-8.58278
▁않아	-8.58404
▁되니까	-8.58494
린	-8.58547
▁치	-8.58665
▁가을	-8.58715
▁느낌이	-8.58764
▁맛있는	-8.58897
▁겨울에	-8.59213
디	-8.59303
▁선	-8.59312
▁가보고	-8.59429
▁그랬	-8.59504
▁거라고	-8.59546
용	-8.59844
레	-8.59878
▁아버지	-8.59984
▁그러다	-8.60157
▁자꾸	-8.60479
아예	-8.60645
▁올	-8.60794
▁것을	-8.60869
다면	-8.60989
▁자체가	-8.61073
▁받는	-8.61077
▁없어서	-8.612
국	-8.61537
▁어쨌든	-8.6168
문	-8.61688
▁사실은	-8.61755
▁곳이	-8.61852
▁생일	-8.61996
▁기회	-8.62075
▁그리구	-8.62085
▁수업	-8.62108
▁좋아해서	-8.62129
▁친구들이	-8.62177
조	-8.62183
▁현재	-8.62338
▁경기	-8.62388
져	-8.62577
▁축구	-8.62612
▁갔는데	-8.6262
▁바다	-8.62787
▁동아리	-8.62906
라도	-8.62937
▁맛	-8.6305
▁프로	-8.63083
세	-8.63179
▁양	-8.63328
▁좋다고	-8.63398
▁사회	-8.63425
▁관심	-8.63633
▁반려동물	-8.63684
▁싶은데	-8.63781
▁관리	-8.63852
▁된다	-8.63937
워	-8.64125
대로	-8.64419
▁아들	-8.6498
▁추억	-8.64986
▁상황이	-8.65154
그	-8.65169
▁함께	-8.65282
▁몸	-8.65421
관	-8.65701
분	-8.6601
▁분들	-8.664
학	-8.66623
▁관심이	-8.66701
▁만	-8.66863
▁둘	-8.66884
▁백	-8.6689
▁다음에	-8.66983
라면	-8.67062
▁삼십	-8.67237
하거나	-8.67383
▁키우	-8.67575
▁받	-8.67951
운	-8.67962
해가지고	-8.67989
▁번씩	-8.68033
▁편이	-8.68112
▁꽃	-8.68247
▁아이가	-8.68417
▁파	-8.68419
▁돈이	-8.68461
인지	-8.68464
체	-8.68811
날	-8.68917
네요	-8.69017
길	-8.6913
바	-8.69261
▁나가	-8.69503
▁쓰	-8.69772
▁너가	-8.7
▁직장	-8.70051
▁연	-8.70059
▁접	-8.7025
릴	-8.70387
파	-8.70595
▁방	-8.70748
▁완전	-8.70811
▁그러면서	-8.70925
▁예를	-8.71059
▁선물이	-8.71162
▁외	-8.71527
▁노	-8.71534
이에요	-8.71573
▁기분이	-8.718
▁마음에	-8.71934
▁응	-8.72092
▁실	-8.72111
▁재미	-8.7249
▁경우가	-8.72811
▁갔을	-8.72847
▁했을	-8.72928
양	-8.72985
▁화	-8.73017
▁여행지	-8.73187
▁아이들	-8.73203
▁다이어트	-8.73298
▁음악	-8.73361
▁위	-8.73466
▁꿈	-8.73532
▁전복	-8.73561
▁들어가	-8.73736
기는	-8.73832
에서는	-8.73891
▁요새	-8.73899
▁그렇	-8.74062
▁봤	-8.74095
력	-8.74117
▁같아서	-8.74123
▁부분에	-8.74278
▁것처럼	-8.74295
▁먹으면	-8.74388
▁좋아해	-8.74499
▁했고	-8.74569
▁다니고	-8.7457
▁않았	-8.74637
▁주변에	-8.74789
▁남편	-8.7488
▁음식이	-8.74939
▁오늘	-8.74966
▁하루	-8.75055
▁때마다	-8.75139
▁처음에는	-8.75207
▁분들이	-8.75288
직	-8.75375
▁아무	-8.75408
▁분이	-8.75424
▁한다고	-8.75448
가주구	-8.75504
시는	-8.75546
▁개인적으로	-8.7556
▁통해서	-8.75615
▁나오	-8.75785
▁신경	-8.76098
▁중국	-8.76178
▁키우는	-8.7642
▁여름에	-8.76615
▁연기	-8.76784
▁때가	-8.76847
▁하다가	-8.76943
▁모르겠는데	-8.76954
▁날씨	-8.77191
▁나온	-8.77277
▁시험	-8.77358
▁된다면	-8.77448
▁직업	-8.7768
▁야구	-8.7772
▁개월	-8.77792
▁쪽에	-8.77834
▁있는지	-8.77951
생	-8.7803
▁많은데	-8.7804
▁친구들이랑	-8.78283
명	-8.78584
▁되면은	-8.78653
▁올해	-8.78907
경	-8.7891
▁목표	-8.7912
무	-8.79219
▁워낙	-8.7922
중	-8.79228
▁책	-8.79337
▁무조건	-8.79365
▁경제	-8.79409
▁그건	-8.795
▁회	-8.79604
▁저희가	-8.79757
▁니	-8.79939
▁중요한	-8.79951
▁인생	-8.80027
▁군대	-8.80153
▁됐	-8.80283
▁많아서	-8.80294
▁언제	-8.80405
▁방송	-8.805
이다	-8.80684
▁받아	-8.80762
▁법	-8.80936
▁없었	-8.80995
▁문	-8.8123
▁초	-8.81287
▁회사	-8.81307
되는	-8.81387
▁했어요	-8.81408
▁고민	-8.81622
▁많았	-8.81825
▁교육	-8.81833
▁만나	-8.81891
이라	-8.82087
▁바뀌	-8.82095
지도	-8.82413
▁늘	-8.82501
▁대부분	-8.82618
▁싫어	-8.82875
▁추천	-8.83026
기가	-8.83061
▁마리	-8.83133
▁옛날	-8.83217
▁동물	-8.8351
박	-8.83512
▁있을까요	-8.83533
프	-8.8384
▁생	-8.83858
권	-8.83864
였는데	-8.83868
▁맛이	-8.83912
▁그랬는데	-8.83967
호	-8.8404
▁장르	-8.84176
석	-8.84229
더니	-8.84286
▁재	-8.84334
▁뭐지	-8.84536
반	-8.8483
▁계절	-8.85005
▁본인	-8.85006
▁이해	-8.85023
▁맛있	-8.85032
▁잘못	-8.85051
▁식	-8.8512
▁이러	-8.85149
▁케익	-8.85243
류	-8.85453
▁하셨는데	-8.85468
▁없어요	-8.85489
티	-8.85723
▁친	-8.85749
▁시작	-8.85771
겠다	-8.85867
급	-8.86067
▁싶어서	-8.86119
회	-8.86129
심	-8.8618
▁비싸	-8.86301
금	-8.86683
모	-8.86707
▁수영	-8.86759
▁내용	-8.86771
▁텐데	-8.86917
▁듣고	-8.87016
▁거고	-8.87256
▁지원	-8.874
▁크	-8.87635
▁아이들이	-8.87694
▁점점	-8.87729
▁있었고	-8.8788
▁따라	-8.87894
▁놀러	-8.88055
▁자신	-8.88096
▁티비	-8.88265
내	-8.88268
▁가기	-8.88272
▁영화는	-8.88272
크	-8.88344
천	-8.88464
발	-8.88507
▁갔	-8.88518
▁김	-8.88698
런	-8.89055
▁인상	-8.89366
▁강아지를	-8.89405
▁죽	-8.89476
▁대화	-8.89508
▁까페	-8.89529
약	-8.89555
▁사고	-8.89588
▁가격	-8.89607
▁됐는데	-8.8964
▁작은	-8.89655
▁잠	-8.89715
▁라는	-8.89725
▁소리	-8.8983
▁했어	-8.89846
▁국내	-8.90024
형	-8.90048
했	-8.90118
라든지	-8.90257
▁순	-8.90298
▁보기	-8.90502
던지	-8.90506
계	-8.90532
▁쉽게	-8.90814
▁걱정	-8.90833
▁등	-8.90879
▁이걸	-8.90904
▁생각보다	-8.90935
▁통	-8.90953
세요	-8.91013
▁선택	-8.91036
▁씨	-8.91318
▁누구	-8.91383
▁연예인	-8.91448
▁벌	-8.91722
▁빵	-8.91828
▁필요	-8.91852
▁맛집	-8.91954
었거든요	-8.91971
이라서	-8.92109
▁친구랑	-8.92173
▁갔던	-8.92243
지고	-8.92271
▁좋겠다	-8.92359
▁인자	-8.92417
민	-8.92547
▁왔	-8.9256
▁훨씬	-8.92562
품	-8.92614
▁좋지	-8.92743
▁학원	-8.92852
공	-8.92889
▁미국	-8.92945
타	-8.92946
▁있다면	-8.93215
▁글	-8.93404
▁다닐	-8.93424
▁상황	-8.93426
▁부모	-8.93434
▁영	-8.93532
▁같애서	-8.93584
▁만들	-8.93591
▁다르	-8.93606
더라	-8.93808
▁나는데	-8.9401
▁반대	-8.9403
▁없다	-8.94032
▁하시는	-8.94045
▁있었어요	-8.9419
▁잡	-8.94359
▁지금까지	-8.94388
▁좋아해요	-8.94517
▁잠깐	-8.94577
▁가정	-8.94777
▁개인	-8.94859
▁있게	-8.94872
점	-8.94954
▁나와서	-8.95045
▁영상	-8.95056
▁나오고	-8.95284
겠지만	-8.95425
▁결국	-8.95465
는지	-8.95494
▁어머니	-8.95503
▁못하고	-8.95541
▁건지	-8.9556
위	-8.95624
▁있었	-8.95742
▁편이에요	-8.95812
▁우선	-8.95986
갈	-8.96176
▁유명한	-8.96339
▁재밌	-8.9644
터	-8.96448
▁당연히	-8.96495
준	-8.96772
었고	-8.96846
어가지고	-8.96981
▁천	-8.97008
▁전혀	-8.97028
▁보러	-8.97176
▁따라서	-8.97274
▁영어	-8.97332
셨	-8.97335
음	-8.97383
▁누가	-8.9739
▁아닌데	-8.97491
▁했었	-8.97548
울	-8.97628
▁커피	-8.97687
▁학교에서	-8.97703
이라든지	-8.97746
▁매	-8.97799
▁쓰고	-8.979
▁가족이	-8.98453
▁동생	-8.98518
▁놀	-8.98739
포	-8.98797
▁나랑	-8.9887
▁포	-8.98884
▁이것	-8.98969
▁안에	-8.99031
▁해외	-8.99113
▁기분	-8.99354
▁확실히	-8.99432
재	-8.9951
▁박	-8.99517
▁되겠다	-8.99531
▁젊은	-8.99704
줄	-8.99734
▁살짝	-8.99808
개	-8.99947
▁나와	-9.00003
여서	-9.00086
하시는	-9.00127
▁애가	-9.00238
▁눈이	-9.00285
▁속	-9.00309
▁세계	-9.00324
▁새로운	-9.00338
▁만드는	-9.00379
▁가야	-9.00385
즈	-9.00653
▁이번	-9.00785
▁하거든요	-9.00785
▁대해	-9.00846
▁짜	-9.00901
▁같기	-9.00917
▁나를	-9.01046
▁어린	-9.01212
▁폐지	-9.01217
▁언니는	-9.01228
보고	-9.01237
▁유튜브	-9.01407
▁행동	-9.01417
▁인해서	-9.01464
▁나가서	-9.01611
▁있다는	-9.01683
▁같다	-9.01689
▁아는	-9.01715
색	-9.01987
▁어려운	-9.02135
님	-9.02155
▁다니	-9.02224
▁문화	-9.02272
▁심	-9.02275
▁제대로	-9.02294
▁힘들어	-9.02584
었어	-9.02944
예요	-9.02976
칠	-9.03141
▁그런지	-9.0327
▁지역	-9.03346
▁둘이	-9.03448
속	-9.03491
▁감	-9.03721
셔서	-9.03929
▁싫어하는	-9.03929
▁받은	-9.03999
복	-9.04062
▁전화	-9.04376
▁역시	-9.04388
▁점이	-9.04471
▁자체	-9.04544
니가	-9.04548
▁그래갖고	-9.04568
▁특별히	-9.04676
되	-9.04688
▁그거에	-9.04763
▁앞에	-9.04788
씩	-9.04823
▁해봤	-9.04861
▁경	-9.05079
▁방법	-9.05166
▁생각하면	-9.05435
▁야	-9.05503
▁해본	-9.05541
▁상당	-9.05712
함	-9.05805
▁맞아	-9.05868
▁주변	-9.06032
▁고기	-9.06116
▁질문	-9.06267
▁시켜	-9.06441
▁외국	-9.06575
▁따	-9.06587
난	-9.06752
▁몸이	-9.068
▁애기	-9.0684
▁별	-9.06864
▁이유가	-9.06919
▁좋게	-9.06983
역	-9.07007
른	-9.07133
▁후	-9.0717
주고	-9.07217
▁편인데	-9.0722
▁나고	-9.07325
▁아침에	-9.07343
▁보게	-9.07395
▁이름	-9.0749
▁않나	-9.07491
▁데이트	-9.07585
▁난민	-9.07607
▁필요한	-9.07715
▁않아서	-9.07827
▁추억이	-9.07834
▁자녀	-9.07838
져서	-9.07844
기를	-9.079
▁거죠	-9.07912
▁오십	-9.08126
▁서울	-9.08262
적이	-9.08406
▁감정	-9.0843
▁즐겨	-9.08554
▁느끼	-9.08627
▁다음	-9.08859
▁밖에	-9.089
▁드는	-9.08919
하긴	-9.08935
▁있어야	-9.09076
▁형	-9.09095
법	-9.0922
▁싸	-9.09267
▁역할	-9.09383
▁현실	-9.09483
▁호	-9.09484
▁학	-9.09588
▁데리고	-9.09608
만큼	-9.09633
▁비슷한	-9.09722
드라고	-9.09937
백	-9.10108
▁표현	-9.1012
▁아니지만	-9.10406
▁딸이	-9.1046
▁보내	-9.1055
매	-9.10622
▁일자리	-9.10715
▁찾아	-9.10824
▁하시	-9.10917
▁계획	-9.11053
▁연락	-9.11108
▁오고	-9.11139
▁머리	-9.11149
에다가	-9.11172
▁가격이	-9.1119
듯	-9.11222
며	-9.11302
▁다섯	-9.11536
▁줬	-9.11666
리고	-9.11792
졌	-9.11841
▁새	-9.11852
다라는	-9.11992
▁실제로	-9.12014
도록	-9.12132
달	-9.12162
버	-9.12466
주는	-9.12475
▁어쩔	-9.12756
성이	-9.12863
▁칠	-9.129
에도	-9.1291
▁생각해요	-9.12952
봤	-9.13019
추	-9.1305
▁명이	-9.13064
▁드	-9.13154
▁괜찮은	-9.13215
유	-9.13281
먹	-9.13328
온	-9.13566
놓고	-9.13598
니다	-9.13693
▁덜	-9.13728
▁원하는	-9.13767
▁사귀	-9.13767
▁아닌가	-9.13769
▁재밌었	-9.13864
▁많아	-9.13918
▁순간	-9.13928
▁하더라고요	-9.14121
▁추	-9.14347
▁기대	-9.14407
▁평소에	-9.1441
저	-9.1449
리는	-9.14598
▁모르겠지만	-9.14599
▁옆에	-9.14632
▁살아	-9.14706
▁받을	-9.15077
▁궁금합니다	-9.15189
▁의미	-9.1524
▁생기	-9.15372
▁취업	-9.15403
▁아직도	-9.15442
▁하더라구요	-9.15497
이었는데	-9.15518
▁국가	-9.15578
▁영화관	-9.15582
▁좋아합니다	-9.15624
쳐	-9.15799
▁했지만	-9.15851
살	-9.15878
▁않을	-9.15908
케	-9.15932
▁번도	-9.16145
▁본인이	-9.16267
더라도	-9.16317
행	-9.16535
▁좋다	-9.16602
▁하더라고	-9.16741
▁느꼈	-9.17037
까지는	-9.17067
▁스스로	-9.1708
▁다양한	-9.1708
▁유럽	-9.17089
▁절대	-9.17097
▁부산	-9.17208
▁키울	-9.17304
▁봉사	-9.17348
▁뭐야	-9.17419
▁도움이	-9.17428
▁너도	-9.17524
▁대신	-9.17605
▁좋았	-9.17616
▁날씨가	-9.17693
혀	-9.17807
▁없으니까	-9.17842
▁땜에	-9.17933
▁산책	-9.17943
▁나름	-9.18062
▁할려고	-9.18067
▁살이	-9.18081
이니까	-9.18089
론	-9.18099
▁잘하는	-9.18123
카	-9.18136
▁땐	-9.18157
▁쓰는	-9.184
▁가가지고	-9.18553
탕	-9.18565
있	-9.18945
▁자식	-9.19025
▁있거든	-9.19082
▁교	-9.19189
름	-9.1926
▁일반	-9.19304
▁남자친구	-9.19328
▁없다고	-9.19409
▁당	-9.19432
▁치킨	-9.19446
▁찍	-9.19464
▁전공	-9.19527
▁써	-9.19674
다거나	-9.19713
등	-9.19764
▁얼굴	-9.19967
더	-9.1998
▁혈액형	-9.19992
▁생각하세요	-9.20118
▁보니	-9.20346
▁뭐라	-9.20422
▁저랑	-9.20606
▁않아요	-9.20938
▁들어요	-9.21028
▁나왔	-9.21297
브	-9.21523
▁자전거	-9.21636
대요	-9.21644
▁아이돌	-9.21649
▁대로	-9.21659
▁저희는	-9.21677
▁졸업	-9.21731
▁그만큼	-9.21753
▁보이	-9.21772
▁걱정이	-9.21861
▁괜찮	-9.21976
▁팀	-9.22002
▁아무리	-9.22036
봐	-9.22094
병	-9.2221
▁저렇게	-9.22304
▁그나마	-9.22313
들한테	-9.22409
▁목	-9.22432
▁변	-9.22462
▁집이	-9.22472
▁모습을	-9.22496
볼	-9.22498
▁있었어	-9.22503
▁알아	-9.22529
림	-9.22556
었거든	-9.22591
시고	-9.22602
▁담	-9.22618
니깐	-9.22643
▁진	-9.227
이기	-9.22947
▁없을	-9.22948
▁불구하고	-9.22977
▁허	-9.23254
절	-9.23326
▁키	-9.23376
▁병원	-9.23536
▁다니면서	-9.23563
▁있을까	-9.23613
▁되기	-9.23614
돼	-9.23762
▁그렇다고	-9.23816
▁있어가지고	-9.23887
▁안에서	-9.23891
믄	-9.24157
▁만한	-9.24177
작	-9.24245
▁있구요	-9.24312
▁까	-9.24342
▁다니는	-9.24396
▁데서	-9.24457
애	-9.24489
▁선생님은	-9.24571
▁분위기	-9.24582
▁그랬던	-9.24654
▁행복	-9.24733
▁자리	-9.24841
▁해보	-9.24861
▁코	-9.25021
십	-9.25074
▁아들이	-9.25168
종	-9.25206
▁다녔	-9.25327
▁갔었는데	-9.25451
지가	-9.25539
아서	-9.25587
▁한다	-9.256
이라도	-9.2568
입	-9.258
▁남편이	-9.25871
▁준	-9.25983
교	-9.26033
합	-9.26108
염	-9.26174
스트	-9.26251
▁편이고	-9.26291
▁끼	-9.26396
▁마찬가지	-9.26409
▁좋은데	-9.26411
업	-9.26417
▁청	-9.26437
▁기사	-9.26458
▁만들어서	-9.26573
께	-9.26592
▁말씀하신	-9.26656
▁되었	-9.26855
▁해결	-9.26894
습	-9.26917
▁좋아하지	-9.26928
▁떠	-9.2695
▁만났	-9.26974
▁생각나는	-9.27
라든가	-9.27006
▁입고	-9.2712
▁중요하	-9.27185
▁자연	-9.27214
했는데	-9.27333
▁풀	-9.27435
▁비가	-9.27541
▁대만	-9.27689
▁건물주	-9.27715
▁살았	-9.27808
▁돌	-9.28031
▁아프	-9.28123
▁만큼	-9.2817
플	-9.28171
▁감독	-9.28189
▁먹기	-9.2844
▁그렇지	-9.28445
▁또한	-9.28763
▁보니깐	-9.28838
▁차라	-9.28849
▁역사	-9.28874
▁먹었던	-9.2901
▁만족	-9.29022
▁먹어야	-9.29035
▁편입니다	-9.29083
▁커	-9.29176
▁정책	-9.29265
▁키웠	-9.29298
▁이건	-9.29334
▁노인	-9.29389
했을	-9.2941
▁쓸	-9.2942
▁갔었	-9.29458
▁그쪽	-9.29498
▁올라가	-9.29544
한다고	-9.29599
영	-9.29624
▁여름이	-9.30014
노	-9.3014
▁넘	-9.30176
▁확	-9.3018
지를	-9.30243
거리	-9.3026
▁그중에서	-9.30338
▁하잖아요	-9.30389
▁상태	-9.30399
▁좋아서	-9.30418
수록	-9.3042
▁빼	-9.30496
코	-9.30544
하니까	-9.30639
냐면	-9.30764
년	-9.30965
▁못하는	-9.30995
▁사십	-9.31023
▁애들은	-9.31272
이야	-9.3131
겨	-9.31476
▁아이를	-9.3156
였던	-9.316
곤	-9.31617
▁쉬	-9.31661
출	-9.31724
▁이유	-9.31849
외	-9.32046
▁없지만	-9.32111
▁캐릭터	-9.32159
▁식당	-9.32238
▁만든	-9.3226
▁보지	-9.32313
▁맛있게	-9.32457
▁추천해	-9.32503
▁사이	-9.32623
줘야	-9.32701
▁보호	-9.32983
겠	-9.33
▁차이	-9.33017
키	-9.33102
▁좋겠	-9.33152
▁매일	-9.33232
▁금	-9.33325
▁키워	-9.33334
▁군	-9.3352
▁이래	-9.33627
▁편지	-9.33684
판	-9.33729
▁힘들었던	-9.33851
▁너무너무	-9.339
▁봐요	-9.33949
▁검사	-9.34043
▁그날	-9.34091
▁당시에	-9.34215
장이	-9.34301
▁비해서	-9.34421
▁몸에	-9.34509
락	-9.34789
▁돼요	-9.34791
었	-9.34795
▁나라에서	-9.34805
▁만나고	-9.34862
▁끝나고	-9.35085
▁그래가지구	-9.35088
다라고	-9.35126
▁올림픽	-9.35163
▁시간에	-9.35204
▁했으면	-9.35232
▁분명	-9.35238
목	-9.3525
▁최	-9.35272
▁으	-9.353
▁부모님이	-9.35323
하는데	-9.35531
▁진행	-9.35638
▁고런	-9.35717
▁생겼	-9.35738
태	-9.35744
량	-9.36079
▁스타일	-9.36305
하다고	-9.36357
다던가	-9.36365
▁예쁜	-9.36447
▁예능	-9.36472
▁오면	-9.36478
▁찾아보	-9.36619
냐고	-9.36626
▁같긴	-9.36786
▁카	-9.36867
▁누나	-9.36872
해요	-9.36925
▁충분	-9.37226
▁이유는	-9.37298
되고	-9.37349
▁재밌는	-9.37422
▁지나	-9.37489
이라던	-9.3755
▁모습	-9.3758
▁계시	-9.37729
▁특별	-9.37751
통	-9.37828
군	-9.37846
▁과일	-9.37909
▁싶지	-9.37934
▁근	-9.37985
쳤	-9.37998
려서	-9.38071
▁있으면은	-9.38077
▁힘	-9.38179
건	-9.38278
▁해주	-9.38363
▁차이가	-9.38426
줬	-9.38622
설	-9.38652
▁암	-9.38746
▁유지	-9.38816
이라든가	-9.38931
았	-9.39017
▁거니까	-9.39069
▁파는	-9.39117
으로써	-9.39117
▁계절이	-9.39189
밥	-9.39209
▁요새는	-9.39231
▁어제	-9.39284
▁병	-9.39392
▁쉽지	-9.39438
▁말하는	-9.39551
▁작년에	-9.39712
나요	-9.39843
별	-9.3988
▁떡볶이	-9.39901
▁생각하는데	-9.39939
▁보신	-9.39953
받	-9.40255
▁계획을	-9.40551
▁신랑	-9.40553
▁모르는	-9.40673
▁생각하	-9.40695
친	-9.40797
어야	-9.40853
▁입장	-9.40935
▁기본	-9.40947
▁봐야	-9.41207
▁좋겠어	-9.41263
▁투	-9.41267
▁복	-9.41277
▁전부	-9.41371
겠지	-9.41649
력이	-9.41673
▁하루에	-9.41721
▁자격증	-9.41738
▁나쁜	-9.41743
합니다	-9.41932
▁비싼	-9.42
가주고	-9.42112
▁저런	-9.42128
▁봐도	-9.4216
▁환경	-9.4216
▁이용	-9.42442
▁가수	-9.4249
▁거리	-9.42518
이란	-9.42661
▁적도	-9.42743
▁냄새	-9.42819
▁공포	-9.42863
▁달라	-9.43005
▁만나서	-9.43017
▁같구요	-9.43102
▁그분	-9.4314
▁작년	-9.4324
▁평	-9.43241
▁많지	-9.43434
▁들면	-9.43437
▁예전	-9.43547
이면	-9.43666
▁많잖아요	-9.4367
▁물건	-9.43676
▁노래를	-9.4384
강	-9.43872
▁들어가서	-9.43891
뿐만	-9.4403
▁겨울이	-9.44059
▁궁금해	-9.44164
▁가보	-9.44203
▁절	-9.44263
▁도움	-9.4436
▁싶다는	-9.44394
▁생각해서	-9.44401
▁사서	-9.44463
▁많아요	-9.44495
▁바람	-9.44605
▁힘들고	-9.44665
▁영향	-9.44689
▁해외여행	-9.44762
▁상대	-9.44864
▁효과	-9.45072
▁수술	-9.45231
겠죠	-9.45265
▁못한	-9.45268
다시피	-9.45326
▁둘째	-9.45329
▁왔다	-9.4555
▁엠비티아이	-9.456
▁앞	-9.45601
언	-9.45606
▁뒤에	-9.45624
▁취미	-9.45637
▁종	-9.45738
▁얼	-9.45842
▁지내	-9.45871
▁사람들한테	-9.45913
▁기간	-9.46061
▁보다	-9.46248
▁알게	-9.46272
▁가본	-9.46305
▁편의점	-9.46382
▁그대로	-9.4657
삼	-9.466
든지	-9.4665
▁아침	-9.46673
▁생각할	-9.46681
토	-9.46764
▁부분들	-9.46773
▁살면서	-9.46787
▁위주로	-9.46794
▁북한	-9.46803
▁장소	-9.46823
▁왔는데	-9.46861
▁놓고	-9.46929
▁외에	-9.46947
증	-9.47171
으시	-9.47198
▁넷플릭스	-9.47258
▁가까운	-9.47307
▁그렇기	-9.47416
▁부분에서	-9.47457
▁돌아가	-9.4746
▁버	-9.47475
▁늦게	-9.47595
▁가봤	-9.47759
▁거기가	-9.47772
▁된다는	-9.47848
▁꾸준히	-9.47883
▁동네	-9.48086
▁선물은	-9.48186
▁들어갔	-9.48195
▁먹었	-9.48495
▁몰라	-9.48559
▁났	-9.48671
▁잡아	-9.48706
▁성격은	-9.48777
순	-9.48791
▁나올	-9.48888
▁정신	-9.48897
▁체	-9.48938
▁가끔씩	-9.49074
▁여유	-9.49087
려면	-9.49091
▁나면	-9.49116
▁울	-9.4912
임	-9.49146
▁이름이	-9.49261
투	-9.49347
▁동생이	-9.49384
씨	-9.49393
▁응원	-9.49417
▁많다	-9.49488
▁라고	-9.49651
▁밤에	-9.4986
편	-9.49918
▁미술	-9.4994
▁개를	-9.49991
▁최고	-9.49995
▁이상형	-9.49999
▁의사	-9.50026
▁봄에	-9.50125
▁이벤트	-9.50219
▁될지	-9.50274
▁모르	-9.5028
▁물어보	-9.50382
▁있구	-9.50486
▁토	-9.50503
립	-9.50505
▁꾸	-9.50574
▁부부	-9.50686
▁듭니다	-9.50811
▁그러는데	-9.50832
▁좋아하거든요	-9.50852
▁상대방	-9.50858
▁하셨	-9.50863
드라고요	-9.5104
▁다녀	-9.51041
▁보는데	-9.51068
망	-9.51096
▁때까지	-9.51097
▁할아버지	-9.51109
▁달에	-9.51161
▁과정	-9.51239
각	-9.5129
▁운동이	-9.51346
▁과목	-9.51439
▁결과	-9.51457
▁밤	-9.51477
▁있던	-9.51503
근	-9.51568
▁가족들	-9.5159
분들	-9.51608
르케	-9.51693
▁나름대로	-9.51732
청	-9.51845
▁엄마한테	-9.51881
었습니다	-9.52018
▁이러면서	-9.52044
▁입장에서는	-9.52045
남	-9.52145
불	-9.52234
▁않지만	-9.52258
▁건물	-9.52363
▁전문	-9.52472
▁거기에서	-9.52479
▁그러는	-9.5262
▁싶었는데	-9.52641
▁티	-9.52654
▁설	-9.52715
셔	-9.52729
▁학교에	-9.52784
▁멋있	-9.52789
▁똑같이	-9.52826
너	-9.52851
▁학생	-9.52875
▁국	-9.52914
▁사람한테	-9.52922
▁체육	-9.52922
▁아파트	-9.52952
▁등산	-9.52972
▁놀고	-9.52983
▁이래서	-9.53231
예	-9.53238
▁싶다고	-9.53247
▁스무	-9.53279
▁되어	-9.53304
▁여성	-9.53376
견	-9.53394
▁아직까지	-9.53495
▁좋겠어요	-9.53532
▁게임	-9.53575
▁그렇지만	-9.53656
▁가을에	-9.53696
▁봐서	-9.53706
분이	-9.53844
▁받아서	-9.53852
▁편하게	-9.53891
▁음식은	-9.54012
▁중간에	-9.54019
▁좋아하시는	-9.54047
야지	-9.54105
▁최근에는	-9.54111
▁어때	-9.54214
▁깊게	-9.54224
▁깨	-9.54282
▁놓	-9.5433
육	-9.54477
▁보험	-9.54533
▁꺼	-9.54544
▁똑같은	-9.54553
▁스타일이	-9.54625
▁한다는	-9.54638
▁싶었	-9.54799
▁좋아하세요	-9.54805
▁들었는데	-9.54808
▁엄마랑	-9.54818
▁피해	-9.54821
▁팬	-9.54838
▁들었	-9.54859
다들	-9.54925
님이	-9.55002
숙	-9.55033
▁있다가	-9.55234
▁저녁	-9.55343
▁돌아	-9.55463
로는	-9.55504
▁어차	-9.55554
였어요	-9.55664
▁시기	-9.55665
▁걸어	-9.55682
▁크리스마스	-9.55683
▁맨	-9.55746
창	-9.55768
▁작	-9.5584
렸	-9.56001
▁찾아서	-9.56085
▁해주고	-9.56101
▁잔	-9.56124
▁레	-9.56188
▁귀	-9.5623
▁번째	-9.56368
▁자유	-9.5637
▁사장님	-9.56533
▁모아	-9.56597
▁액션	-9.56624
▁며칠	-9.56624
▁있니	-9.56656
▁기사를	-9.56725
느냐	-9.56761
막	-9.56868
▁라면	-9.56916
▁여섯	-9.56954
▁도시	-9.56969
하면은	-9.57086
▁것보다	-9.57165
링	-9.57208
▁아픈	-9.57288
▁인간	-9.57345
▁위에	-9.57352
▁각자	-9.57363
팔	-9.57402
녀	-9.57475
데요	-9.5748
▁모르고	-9.57576
▁않게	-9.57773
▁시장	-9.57821
▁매운	-9.5792
▁넣어	-9.57953
▁유행	-9.58051
▁피자	-9.58058
쯤	-9.58167
▁최대한	-9.58211
▁데는	-9.58222
▁키로	-9.58267
▁호텔	-9.58301
▁얘기하	-9.58311
▁하구	-9.58475
▁이럴	-9.58602
▁아니야	-9.58617
▁농구	-9.58667
▁앞에서	-9.5875
셨는데	-9.58773
▁후회	-9.58877
▁하잖아	-9.59219
▁시절	-9.59231
담	-9.59259
올	-9.5932
▁사건	-9.59339
▁편인	-9.5935
▁최근	-9.5941
블	-9.59457
글	-9.59467
▁넌	-9.59517
▁부담	-9.59616
▁만들고	-9.59626
▁위한	-9.59693
▁망	-9.597
▁막내	-9.59747
말	-9.59754
▁시즌	-9.59829
▁복지	-9.59858
드라	-9.59898
▁구경	-9.59911
▁집중	-9.59931
▁떨어지	-9.59932
▁탈	-9.59937
▁이루	-9.59978
움	-9.60067
'	-9.60149
있는	-9.60165
▁선생님께서	-9.60173
▁작품	-9.60273
득	-9.60379
▁깊었	-9.6039
▁더운	-9.6043
쪽	-9.60434
▁여름에는	-9.60441
▁먹으러	-9.60492
다든지	-9.60524
▁생긴	-9.60658
▁몰랐	-9.60724
십만	-9.60778
▁연습	-9.60829
격	-9.60893
자가	-9.60924
▁한다면	-9.61082
▁보여	-9.61122
▁하여튼	-9.61133
▁시리즈	-9.61133
▁카페	-9.61141
▁아무튼	-9.61144
현	-9.61241
▁우리나라가	-9.61611
▁근처에	-9.61645
▁됐어요	-9.61692
▁우리나라에서	-9.61742
▁있나	-9.61744
갔	-9.61911
▁나가는	-9.61956
▁사업	-9.61966
▁일주일	-9.61997
▁했었어요	-9.62064
▁했었고	-9.62211
▁계기	-9.62233
▁공감	-9.62306
었다	-9.62333
▁뭐라고	-9.62374
▁부분들이	-9.62381
하기도	-9.6242
▁가진	-9.62599
▁취	-9.62707
▁중요하다고	-9.62714
▁잘하고	-9.62719
▁뉴스	-9.62752
▁찍어	-9.62752
▁봤어요	-9.62755
▁손님	-9.62815
▁있더라구요	-9.62819
▁금방	-9.62822
▁했거든요	-9.62841
▁먹거리	-9.62843
배	-9.62911
▁간에	-9.62926
▁이러니까	-9.62984
▁힘이	-9.62984
▁엄	-9.63127
초	-9.63269
▁않는데	-9.63283
▁넘어가	-9.63296
▁누	-9.63416
▁친한	-9.63476
▁감동	-9.6351
▁건강에	-9.63681
▁각	-9.63688
셨어요	-9.63975
으면서	-9.63985
▁끝나	-9.64117
▁무섭	-9.64149
▁것만	-9.64178
▁특	-9.64211
▁듣는	-9.64254
▁폭	-9.64297
▁했습니다	-9.64346
▁화가	-9.6436
▁일찍	-9.64495
▁장점	-9.64497
▁가니까	-9.64531
▁돼가지고	-9.64565
▁합	-9.64573
▁배우는	-9.64604
▁이쁘	-9.64779
▁마지막	-9.64815
▁아이스크림	-9.64825
이든	-9.64911
▁좋아하게	-9.64974
감이	-9.64995
▁경험을	-9.65027
▁혼자서	-9.65051
▁타는	-9.65079
▁밀	-9.65158
▁낳고	-9.65167
▁비행기	-9.65168
▁나왔던	-9.65241
됐	-9.65265
▁집안	-9.65287
적이고	-9.65293
▁이미	-9.65331
▁했잖아	-9.65526
▁아닐까	-9.65568
▁철	-9.65578
▁가는데	-9.65633
▁멀리	-9.65856
슬	-9.65858
▁면	-9.65865
▁내용이	-9.65897
▁장사	-9.659
▁육십	-9.65935
했다	-9.65956
▁수밖에	-9.6598
▁완전히	-9.6601
▁입장에서	-9.66122
▁가져	-9.66144
▁에이	-9.66173
▁같다고	-9.66332
▁있으신지	-9.66425
▁그림	-9.66464
▁그다음	-9.66512
▁종목	-9.6656
▁소개	-9.66593
달라고	-9.66728
리가	-9.66815
▁나니까	-9.66852
▁먹은	-9.67017
▁보이는	-9.67032
▁휴가	-9.6704
▁정치	-9.67048
범	-9.67244
▁싫은	-9.67247
▁자기는	-9.67332
▁욕	-9.67346
▁미리	-9.67371
아이	-9.67408
▁후에	-9.67437
▁먹지	-9.67476
▁쭉	-9.67573
▁있으	-9.67585
▁고생	-9.67686
라던가	-9.67693
▁발전	-9.6771
▁있겠지만	-9.67799
▁장면	-9.67805
으면은	-9.67822
▁맞춰서	-9.67842
▁되면서	-9.67881
▁맞지	-9.67898
▁챙겨주	-9.67948
놨	-9.68001
▁계	-9.6802
하신	-9.68074
▁듣	-9.68082
▁말씀해	-9.6809
▁모두	-9.68167
▁시대	-9.68292
▁올려	-9.68297
▁개봉	-9.68334
▁관	-9.68337
▁터	-9.68487
향	-9.68508
▁꿈은	-9.68566
▁가을이	-9.6865
후	-9.68656
▁마스크	-9.68667
▁유통	-9.68699
▁메	-9.68707
▁느껴	-9.6872
지마는	-9.68781
▁눈에	-9.68809
▁주문	-9.68841
▁만약	-9.68844
이어서	-9.68848
▁만나는	-9.68876
▁괜찮아	-9.6897
▁주면	-9.69009
▁베트남	-9.69014
▁배우고	-9.69171
▁끝까지	-9.69442
▁거라	-9.69671
▁느낄	-9.6973
▁가자	-9.69782
▁얘길	-9.69796
▁줘야	-9.69808
▁들어간	-9.69816
▁뜨	-9.69845
▁저에게	-9.69874
북	-9.69993
가면서	-9.69999
▁선수들	-9.70009
▁너무나	-9.70034
▁했었던	-9.70076
▁비타민	-9.70089
▁용돈	-9.70093
▁배달	-9.70133
▁힘들었	-9.70163
▁처음으로	-9.70366
▁에이형	-9.70372
▁이것저것	-9.7045
▁가까이	-9.70452
▁치료	-9.70471
▁당신	-9.70528
▁여기서	-9.70572
▁채	-9.70581
▁먹는데	-9.70751
▁있죠	-9.70768
덕	-9.70806
▁말한	-9.70808
▁디	-9.70924
족	-9.71042
한다	-9.71084
▁용	-9.7116
▁넣고	-9.71176
▁일어나	-9.71229
이었던	-9.71295
▁모습이	-9.71304
인데요	-9.71305
▁수학	-9.71367
▁수능	-9.71461
▁민	-9.71521
▁키워보	-9.71562
▁음식점	-9.71593
▁중의	-9.71654
▁배려	-9.71684
웠	-9.71714
▁생각했	-9.71724
끼리	-9.71771
▁영화도	-9.71912
▁병원에	-9.71966
들에게	-9.72035
▁전에는	-9.72107
▁있더라고요	-9.72117
▁정리	-9.72132
페	-9.72142
료	-9.72165
▁있구나	-9.72194
▁걸리	-9.72209
▁다리	-9.72229
▁유투브	-9.72275
▁좋아요	-9.7239
▁곳에	-9.724
때	-9.72433
▁당장	-9.72436
▁질	-9.72444
▁옆에서	-9.72472
▁쪽이	-9.72523
▁않으면	-9.72635
▁벚꽃	-9.72644
▁주제	-9.72676
▁행사	-9.72736
▁정부	-9.72892
▁좋아했	-9.72912
팅	-9.73008
더라구	-9.73018
▁전쟁	-9.7304
▁다르게	-9.73064
▁새로	-9.73089
▁맞고	-9.73094
▁하거든	-9.73122
▁생각에는	-9.73127
▁계신	-9.73139
▁맞춰	-9.73193
▁방법이	-9.7335
▁세대	-9.73392
▁남고	-9.73438
▁없지	-9.7345
끄	-9.73759
▁포장	-9.74013
▁들었어요	-9.74069
▁디자인	-9.74134
▁그랬더니	-9.74178
같이	-9.74335
▁빠져	-9.74352
▁나가고	-9.74393
▁한두	-9.74426
▁뛰어	-9.74494
▁거보다	-9.74585
▁투자	-9.74641
닥	-9.74862
▁아저씨	-9.74887
▁컴퓨터	-9.74887
▁야채	-9.74902
▁근까	-9.74929
▁골	-9.74945
▁그걸로	-9.7495
▁싸우	-9.75083
▁푸	-9.75134
▁자고	-9.75134
▁학기	-9.75148
▁저번에	-9.75208
▁이러면	-9.75229
▁느끼는	-9.75235
▁증	-9.75344
희	-9.75458
▁변화	-9.75511
▁크고	-9.75566
▁일본에	-9.75726
께서	-9.75882
▁해봤는데	-9.75899
기보다는	-9.75953
▁웃	-9.75957
스러운	-9.76028
▁근무	-9.76051
▁집을	-9.76165
▁애들한테	-9.76297
다던지	-9.76393
▁아무것	-9.76417
▁저녁에	-9.76452
▁유형	-9.76481
▁배웠	-9.76507
될	-9.76522
▁밑에	-9.76544
▁털	-9.76552
▁쪽에서	-9.76573
▁봤었	-9.7663
▁잡고	-9.76973
자면	-9.76985
하다가	-9.77074
▁모르겠어	-9.77127
▁책임	-9.77135
▁의견	-9.77223
하셨	-9.77301
▁봤어	-9.77321
▁고양이가	-9.77381
▁어렵	-9.77413
로써	-9.77446
▁먹게	-9.77527
▁말씀드렸	-9.77566
▁높은	-9.77569
▁이미지	-9.77652
▁나오면	-9.77657
고요	-9.77661
분들이	-9.77688
▁못했	-9.77697
▁친정	-9.77707
▁되잖아요	-9.7775
▁이랬	-9.77827
▁좋겠고	-9.77863
령	-9.7794
던데	-9.77973
으루	-9.78056
▁하나가	-9.78058
▁좋아하기	-9.78135
▁벌어	-9.78202
▁영화관에서	-9.78202
▁함	-9.78215
▁독	-9.78217
▁생각해보면	-9.78221
▁평생	-9.78376
▁운전	-9.78386
▁같다는	-9.78387
▁향	-9.78399
▁한참	-9.78415
셔가지고	-9.7845
쓰	-9.78452
▁드리	-9.78455
▁피부	-9.78504
▁양식	-9.78557
또	-9.78613
▁많다고	-9.78678
▁걔네	-9.78678
▁프로그램이	-9.78721
▁자신이	-9.78725
▁안타깝	-9.78741
걸	-9.78885
▁끝	-9.78946
▁알려	-9.79078
셨던	-9.79179
▁단계	-9.79187
▁니는	-9.79323
▁짐	-9.7935
▁생각하기	-9.79418
▁쌓	-9.79418
▁틀	-9.79497
▁재료	-9.79546
▁대표	-9.79591
▁그룹	-9.79627
▁이후에	-9.79743
▁단순	-9.79911
였어	-9.79945
한다는	-9.7998
▁아파	-9.79983
▁괜찮을	-9.80001
▁싶기	-9.80299
▁층	-9.80332
▁먹어서	-9.80472
▁현	-9.80499
▁이해가	-9.80508
▁중에서는	-9.80515
▁방학	-9.80549
▁그때부터	-9.80618
▁날이	-9.80648
▁나오는데	-9.80727
▁거잖아	-9.80728
▁마라탕	-9.8073
되어	-9.8074
▁테	-9.80784
▁쌤	-9.80914
▁중간	-9.80988
▁좋아했던	-9.81035
▁훈련	-9.81127
▁축제	-9.81165
▁기본적으로	-9.81213
▁넘어	-9.81264
▁말고는	-9.81265
▁싫어하	-9.8131
▁들어가는	-9.81391
냥	-9.81445
▁느끼고	-9.81515
▁무리	-9.81529
▁강원도	-9.81532
▁광고	-9.8167
했어	-9.81772
▁아직까지는	-9.81807
▁말했	-9.81848
▁기억나는	-9.81864
▁필	-9.82047
▁주변에서	-9.82083
▁해가지구	-9.82121
▁돼야	-9.82136
▁같지	-9.82157
▁했다	-9.82308
▁기생충	-9.82341
▁시댁	-9.82354
▁올라오	-9.82393
▁나요	-9.82504
▁도와주	-9.82506
▁남아	-9.82516
▁드는데	-9.82695
▁속에서	-9.82736
▁형제	-9.8274
▁줍는	-9.8275
▁그러지	-9.82768
▁계란	-9.8278
▁알아서	-9.82864
▁요가	-9.82873
▁치고	-9.82877
▁꼬	-9.82947
▁잘해	-9.83128
▁이사	-9.83144
▁운영	-9.83169
▁결정	-9.83216
드리	-9.8322
▁먹었는데	-9.83224
▁많으니까	-9.83282
하시	-9.83398
▁뭐냐면	-9.83434
▁줘	-9.83447
▁월	-9.83473
▁분들은	-9.8351
▁관광	-9.8351
▁그동안	-9.83573
▁갔다가	-9.8366
▁생각하지	-9.83682
▁년에	-9.83693
▁곳을	-9.83766
▁표	-9.8378
▁설명	-9.83808
▁진로	-9.83881
축	-9.83973
▁없으면	-9.83981
▁학생들	-9.84152
▁그분이	-9.84189
▁없었는데	-9.84248
쯤에	-9.8438
▁좋았고	-9.84435
▁비교	-9.84495
▁나갈	-9.84763
▁생각나	-9.84773
▁혼	-9.84786
▁예쁘	-9.84797
▁부르	-9.84799
▁군데	-9.84946
▁출	-9.84958
▁밖에서	-9.85009
▁알바가	-9.85063
▁태	-9.85064
▁당시	-9.85141
▁와가지고	-9.8521
▁땀	-9.85236
보면	-9.8534
▁짜증	-9.85434
▁거잖아요	-9.85472
▁생일이	-9.85507
촌	-9.85534
▁알았	-9.85561
▁아이들을	-9.85612
▁스토리	-9.85658
▁면이	-9.85703
▁느	-9.85843
▁가만	-9.85854
하구	-9.86022
▁않았는데	-9.86056
▁떨어져	-9.86071
학과	-9.86075
▁노후	-9.86096
▁기술	-9.86108
▁예술	-9.8612
▁역	-9.86163
▁내려	-9.86169
▁간식	-9.86315
르고	-9.86353
▁그분들	-9.86359
▁인정	-9.86378
줘서	-9.86378
▁나왔는데	-9.86485
▁판매	-9.8651
▁김치	-9.86592
▁친구들과	-9.86599
▁좋지만	-9.86674
정이	-9.86735
빵	-9.86849
▁총	-9.86993
만한	-9.87007
▁일하는	-9.8702
▁붙	-9.87028
▁말고도	-9.87051
▁되다	-9.87078
▁사용	-9.87121
▁대회	-9.87134
테	-9.8717
▁모르겠어요	-9.87201
평	-9.87264
▁정보	-9.87284
록	-9.87298
로운	-9.87302
▁담배	-9.87366
▁생각하시나요	-9.87379
▁한국에서	-9.87411
▁그래야	-9.87556
▁가도	-9.87561
▁싶을	-9.87587
▁쪼	-9.87589
점이	-9.87591
▁즐겁	-9.87606
▁폐	-9.8761
드라구	-9.87699
하구요	-9.87741
▁군인	-9.87774
▁뒤로	-9.87782
▁단풍	-9.87794
▁만난	-9.87845
▁연예인들	-9.87865
▁한국에	-9.87877
▁할까	-9.87922
을까	-9.87929
독	-9.88056
▁단점	-9.88187
▁유치원	-9.88213
▁추운	-9.8825
▁하신	-9.88286
▁대전	-9.88311
▁논	-9.88542
채	-9.88552
탄	-9.88586
▁얘기해	-9.8861
생기고	-9.8862
▁탄	-9.88706
▁외모	-9.88733
▁오면은	-9.8877
▁한식	-9.88792
었으면	-9.88803
▁해주는	-9.88809
▁찌	-9.88815
▁분야	-9.88831
▁배워	-9.88897
▁배우자	-9.88909
▁선물로	-9.88923
▁오형	-9.88946
능	-9.89018
▁성장	-9.8902
했고	-9.89081
▁깜짝	-9.89081
▁빼고	-9.89123
▁도전	-9.89263
▁안정	-9.89275
▁풀어	-9.89276
이라던가	-9.89324
▁광	-9.89331
▁찍고	-9.89356
▁악	-9.89491
▁농	-9.89495
베	-9.89513
▁없었고	-9.89533
▁짓	-9.89558
▁서울에	-9.89672
사를	-9.89752
▁않습니다	-9.89816
▁봤었는데	-9.89856
▁들어오	-9.89881
▁섬	-9.89944
▁경찰	-9.89963
▁월급	-9.89972
▁포기	-9.89979
▁마시	-9.90002
▁있었거든요	-9.90043
▁하죠	-9.90052
하셔서	-9.90052
▁활	-9.90056
사가	-9.90065
▁진상	-9.90102
▁신랑이	-9.90103
▁나갔	-9.90169
▁됐고	-9.90211
▁우리나라에	-9.90213
▁여자친구	-9.90292
▁콘서트	-9.90397
▁핸드폰	-9.90397
▁간다	-9.904
▁선배	-9.90423
▁아니다	-9.90436
▁커서	-9.90437
▁그래요	-9.90442
해보	-9.9054
▁아르바이트는	-9.90573
▁딴	-9.9058
▁면에서	-9.90608
▁아니었	-9.90683
왕	-9.90832
▁자연스럽게	-9.90844
▁동물을	-9.90873
▁임	-9.9091
▁만날	-9.90934
▁운	-9.90945
▁지나가	-9.90958
인이	-9.90967
시면	-9.90995
▁관련해서	-9.91137
책	-9.9121
▁직	-9.91241
▁남들	-9.91262
▁나머지	-9.91285
▁궁금하	-9.913
▁점수	-9.91315
▁급	-9.91348
▁나누	-9.91373
▁비용	-9.91427
▁국민	-9.91548
▁안전	-9.91569
▁나쁘지	-9.91575
▁상황에서	-9.91672
훈	-9.9173
▁않다고	-9.91823
악	-9.91896
▁대통령	-9.91931
▁닭	-9.91959
▁되는지	-9.92006
▁말이에요	-9.9201
▁땅	-9.92136
▁편이야	-9.92174
▁햄스터	-9.92178
▁존재	-9.92179
▁아니에요	-9.9219
이었	-9.9221
▁됐던	-9.92266
▁매력	-9.9229
▁위해	-9.92337
▁저거	-9.92367
▁소비	-9.9237
▁여행이	-9.92377
▁아쉽	-9.92383
값	-9.92455
▁강의	-9.92475
▁식사	-9.92489
▁이후로	-9.92578
▁친구들하고	-9.92601
▁누군가	-9.92608
▁해갖고	-9.92617
▁선호하는	-9.92619
▁자라	-9.92892
▁언니랑	-9.92949
▁인터넷	-9.92977
▁트	-9.93009
국수	-9.93072
▁애니메이션	-9.93081
수가	-9.93114
▁곳에서	-9.9323
▁불러	-9.93306
▁바닷가	-9.93332
▁헤	-9.9336
▁있더라고	-9.93368
▁협	-9.93428
▁코스	-9.93436
▁내고	-9.93453
▁작가	-9.93471
버린	-9.93476
▁그쪽으로	-9.93491
줘	-9.93492
였고	-9.93504
▁풍	-9.93528
▁납니다	-9.93536
▁다행히	-9.93537
▁있으실까	-9.93537
▁검색	-9.93547
▁쪽을	-9.93668
▁것에	-9.93793
▁지방	-9.93811
▁되더라구요	-9.93853
▁느껴지	-9.93858
환	-9.93925
▁그러다가	-9.93957
▁동물들	-9.93982
까진	-9.94005
▁업무	-9.94007
갑	-9.94152
▁승	-9.94227
▁날에	-9.94239
▁성적	-9.94289
▁아니라고	-9.94291
▁첫째	-9.94451
▁권	-9.94455
▁관람	-9.94456
▁신청	-9.94488
▁사장님이	-9.94575
▁이천	-9.94579
▁말하면	-9.94581
생활	-9.94627
▁편이라서	-9.94771
▁느낀	-9.94913
▁벌써	-9.94916
▁올리	-9.95127
▁일들이	-9.95147
▁빠	-9.95181
와서	-9.95184
▁일본에서	-9.95286
▁제도	-9.95321
▁보내고	-9.95352
▁걷는	-9.95375
▁여덟	-9.95375
▁사촌	-9.95508
▁해줄	-9.95544
끼	-9.95554
열	-9.95567
▁겁	-9.95568
활	-9.95588
해지	-9.95683
▁스키	-9.95687
▁우리나라도	-9.95777
왔	-9.95798
▁먹으면서	-9.95826
▁청소	-9.95884
들이랑	-9.95968
▁돈도	-9.96043
▁것들은	-9.96086
▁칠십	-9.9615
▁결국에	-9.96212
겠다고	-9.96231
먼	-9.96238
▁있었으면	-9.9627
▁찾는	-9.96307
▁주인공	-9.96338
볼까	-9.96341
▁빠지	-9.9637
버려	-9.96434
▁살다	-9.9651
▁가족들이	-9.96553
▁않다	-9.96593
▁없잖아	-9.96626
송	-9.96646
▁괜찮았	-9.96716
퇴	-9.96729
▁에어컨	-9.96777
둥	-9.96777
▁숙소	-9.96779
▁일부러	-9.968
▁하늘	-9.96816
▁식품	-9.96822
▁헬스	-9.96961
▁식단	-9.96969
▁이슈	-9.96993
▁년이	-9.97009
▁없잖아요	-9.9703
한테는	-9.97096
▁뭐냐	-9.97097
▁거랑	-9.97264
▁개가	-9.97322
▁정말로	-9.9734
▁점심	-9.97352
▁쪼금씩	-9.97376
▁일주일에	-9.97434
▁아니요	-9.97494
▁없기	-9.97515
▁못해서	-9.97546
▁주인	-9.9755
▁티비에서	-9.97638
할려고	-9.97639
▁봤고	-9.9765
▁학과	-9.97705
▁아쉬운	-9.97723
▁파스타	-9.9773
▁질병	-9.97739
▁예뻐	-9.97749
▁어떠한	-9.97832
▁일상	-9.97889
식이	-9.97908
번	-9.97976
▁유명하	-9.98104
▁똑같	-9.98155
▁온라인	-9.982
▁휴	-9.98222
▁기억나	-9.98283
▁되겠	-9.98297
▁갖다	-9.98308
▁될까	-9.98337
▁봄이	-9.98344
▁슬	-9.98378
▁시설	-9.98388
▁않았던	-9.98397
▁문제는	-9.98436
▁직업이	-9.98507
잡	-9.98559
튼	-9.98583
▁스릴러	-9.98677
▁목소리	-9.98683
▁케어	-9.98693
▁성공	-9.98739
▁시골	-9.98752
▁지키	-9.9881
▁미래	-9.98811
▁영화에	-9.98828
▁공연	-9.98832
항	-9.98913
▁좋겠는데	-9.98974
▁시키	-9.99002
▁위로	-9.99111
▁공무원	-9.99158
▁필라테스	-9.99158
▁무서운	-9.99158
▁대충	-9.99206
▁십오	-9.99331
▁환자	-9.99339
짜	-9.99385
▁노는	-9.99419
▁현금	-9.99501
▁이상한	-9.99519
야겠다	-9.99635
▁레시피	-9.99641
▁시절에	-9.99663
▁어디서	-9.99691
▁쳐	-9.99714
했어요	-9.99733
까요	-9.99841
▁못할	-9.99846
▁하더라도	-9.99858
▁팔십	-9.99863
했듯	-9.99968
이지	-9.99974
▁살아야	-10.0009
규	-10.0011
▁백화점	-10.0013
월	-10.0013
▁보다가	-10.0017
▁이름은	-10.0031
▁사람과	-10.0035
▁쪼끔씩	-10.0037
▁답	-10.0038
▁재밌고	-10.0038
째	-10.0042
결	-10.0043
자고	-10.0047
▁귀엽	-10.0054
▁불편하	-10.0062
▁새끼	-10.0063
▁실망	-10.0064
▁과제	-10.0072
▁장점이	-10.0084
▁그중에	-10.0087
▁베	-10.0088
▁제품	-10.0093
맡	-10.0097
표	-10.0101
션	-10.0102
▁하자	-10.0105
▁장난	-10.011
꾸	-10.0112
▁있었거든	-10.0116
▁입양	-10.0119
▁찾아가	-10.0126
▁앉아서	-10.0133
▁극	-10.0139
▁쎄	-10.014
▁이상형이	-10.0154
자마자	-10.0161
술	-10.0169
▁결혼하고	-10.0177
줬으면	-10.0187
▁많기	-10.0188
집이	-10.0207
▁고등학생	-10.0209
▁바꿔	-10.0209
▁캠핑	-10.0209
▁서빙	-10.021
▁의무	-10.0216
▁처	-10.0217
▁구매	-10.0219
▁하실	-10.0226
▁입장이	-10.0229
▁인식	-10.025
▁조심	-10.0251
▁자세	-10.0257
▁없습니다	-10.0258
▁뭔지	-10.0259
▁에피소드	-10.0259
츠	-10.0259
▁병역	-10.0261
들었던	-10.0262
이잖아요	-10.0268
▁먹으니까	-10.0281
▁주위에	-10.0282
했다고	-10.0284
▁않았나	-10.0287
▁하시고	-10.0299
▁남았	-10.0305
▁없어가지고	-10.0307
딩	-10.0309
▁충격	-10.0309
▁면접	-10.031
▁쟤	-10.031
▁가족끼리	-10.0315
▁생각으로	-10.0321
화가	-10.0322
▁고르	-10.0333
▁실수	-10.0333
▁보이고	-10.0334
▁친구들한테	-10.0337
▁주말에	-10.0339
▁친구한테	-10.0341
▁맞다고	-10.0343
빙	-10.0357
다든가	-10.0359
▁대구	-10.0359
▁해야지	-10.036
▁교회	-10.0363
▁힘들게	-10.0364
▁배울	-10.0366
▁많아지	-10.0373
돌	-10.0373
▁알았는데	-10.0375
▁황	-10.0381
▁캐	-10.0381
▁요번에	-10.0384
▁제주도에	-10.0387
▁말씀하셨	-10.04
▁정부에서	-10.0403
▁좀비	-10.0406
끈	-10.041
▁적응	-10.0411
처	-10.0416
▁경우에	-10.042
별로	-10.0422
는데요	-10.0422
▁그리	-10.0423
었잖아	-10.0425
▁신기하	-10.0429
▁남았던	-10.0431
▁검	-10.0432
▁가방	-10.0434
▁알지	-10.0435
▁떡	-10.0437
주의	-10.0438
쳐서	-10.0441
▁빵집	-10.0441
돼서	-10.0446
▁그렇다	-10.045
▁썼	-10.0454
련	-10.0456
▁야구를	-10.0456
▁흥미	-10.0461
▁드리고	-10.0462
▁되더라고요	-10.0463
▁쉬운	-10.0464
▁마련	-10.0465
▁영국	-10.0466
▁사주	-10.0472
▁들어가고	-10.0473
▁선수들이	-10.0475
▁어머니가	-10.049
▁가면서	-10.0491
▁그때가	-10.0494
봤는데	-10.0494
▁상상	-10.0497
낸	-10.0498
▁했었거든요	-10.0503
▁저두	-10.0509
▁메뉴	-10.0512
▁지내고	-10.0517
▁언	-10.0547
▁좋았어	-10.0552
▁생각한	-10.0555
▁맛있었	-10.0558
▁칼	-10.0558
혈	-10.0563
▁왠지	-10.0563
▁엄청나게	-10.0564
▁가슴	-10.0564
▁않은데	-10.0565
▁독일	-10.057
▁생각하시는지	-10.0574
▁광주	-10.0576
▁하나씩	-10.0582
▁아빠랑	-10.0583
▁쉽	-10.0585
▁되잖아	-10.0598
다니	-10.06
▁대한민국	-10.0614
▁젊었	-10.0614
하시고	-10.0618
▁지인	-10.0619
▁충	-10.0627
▁젤	-10.0636
▁마시고	-10.064
▁부산에	-10.0646
▁치매에	-10.0649
▁간다고	-10.0649
▁로맨스	-10.0666
길래	-10.0673
▁말로	-10.0675
▁공원	-10.0678
들끼리	-10.0685
▁보조	-10.0687
▁눈치	-10.0687
이지만	-10.0689
클	-10.0698
▁사과	-10.0704
▁됩니다	-10.0718
▁강아지는	-10.0719
드릴	-10.072
▁바꾸	-10.0721
▁체력	-10.0725
▁많잖아	-10.0734
▁어른들	-10.074
▁그것이	-10.0754
▁주말	-10.0758
▁주실	-10.0762
▁상관없	-10.0771
▁영양제	-10.0776
▁감독이	-10.0777
▁했다고	-10.0779
▁정서	-10.078
▁배운	-10.0781
▁사람이랑	-10.0786
해지고	-10.0793
져가지고	-10.0795
꼬	-10.0799
▁알려주	-10.0804
▁생각에	-10.0805
▁생각했는데	-10.0806
▁기간이	-10.0808
퍼	-10.0808
▁애들이랑	-10.0821
식으로	-10.0822
▁즐길	-10.0823
▁소비자	-10.0824
▁주기	-10.0825
▁손님이	-10.0828
▁맞추	-10.0828
▁방금	-10.0829
▁신발	-10.0831
▁기업	-10.0832
▁했지	-10.0834
▁선생님들	-10.0836
▁판	-10.0841
▁쪽은	-10.0858
▁호주	-10.0861
따	-10.0862
새	-10.0863
하실	-10.0863
혜	-10.0875
▁습관	-10.0877
▁마트	-10.0879
▁치즈	-10.0882
▁구십	-10.0885
틀	-10.0886
겠구나	-10.089
▁직원	-10.0891
▁구조	-10.0893
▁탁	-10.0894
▁감사하	-10.09
▁될까요	-10.0907
시나요	-10.0907
▁이상하게	-10.0909
▁능력	-10.091
▁아니라서	-10.0916
▁기준	-10.092
▁맛있어	-10.0926
▁그곳	-10.0928
▁만들었	-10.0929
▁오랫동	-10.0929
▁짧게	-10.0929
▁봉사활동	-10.093
▁좋아하시나요	-10.0933
었을	-10.0947
놓	-10.0952
버렸	-10.0953
▁틀어	-10.0955
▁생각하거든요	-10.0962
▁생산	-10.0965
▁보냈	-10.0973
▁의지	-10.0976
되지	-10.0977
▁정확하게	-10.0983
▁바쁘	-10.0983
▁않았을까	-10.0986
▁반찬	-10.0986
▁내리	-10.0989
▁생선	-10.0994
▁편한	-10.0996
▁여행은	-10.1007
▁놀았	-10.101
▁색	-10.1016
▁비슷하	-10.1018
▁하드라구요	-10.1027
▁왕	-10.1037
▁들어갈	-10.1045
▁일곱	-10.1046
치고	-10.1049
물이	-10.1051
▁스물	-10.1053
▁웬만하면	-10.1055
▁세상	-10.1061
▁재밌어	-10.1062
▁누구나	-10.1074
었다고	-10.1074
광	-10.108
층	-10.109
▁토끼	-10.1092
▁담임	-10.1093
▁상담	-10.1098
▁에스엔에스	-10.1099
▁해준	-10.1101
▁돌아다니	-10.1104
▁예방	-10.1115
▁갈아	-10.1115
해지는	-10.1115
▁실제	-10.1129
▁아니더라	-10.113
▁됐어	-10.1132
존	-10.114
▁힐링	-10.1145
▁해산물	-10.1145
▁레저	-10.1147
▁조건	-10.115
침	-10.1156
▁마음으로	-10.1159
▁살기	-10.1159
▁생기는	-10.1168
▁교수님	-10.1169
▁예쁘게	-10.117
▁길게	-10.1187
이었어요	-10.1193
▁싫고	-10.12
▁패	-10.1204
▁아우	-10.1206
이긴	-10.1222
▁드렸	-10.1229
▁헬스장	-10.1233
▁개선	-10.1235
▁화를	-10.1245
▁일본이	-10.1253
▁서비스	-10.1253
▁체험	-10.1255
▁풍경	-10.1256
▁계약	-10.1257
기에	-10.1269
▁쉬는	-10.1271
▁돌려	-10.1272
▁전체	-10.1277
▁좋아하시	-10.129
스럽	-10.1292
▁어머님	-10.1301
▁며느리	-10.131
▁독립	-10.1311
▁족발집	-10.1312
봉	-10.1313
▁연예인이	-10.1317
손	-10.1319
▁결	-10.1322
▁찾아보고	-10.1325
떡	-10.1332
▁하겠	-10.1337
▁있었습니다	-10.1339
▁키우면서	-10.1356
▁행복한	-10.1356
▁시작했	-10.1361
▁시어머니	-10.1365
몬	-10.1365
▁색깔	-10.1366
▁업	-10.1377
벌	-10.1378
▁적어	-10.1386
해주는	-10.1395
▁감자	-10.14
했었	-10.1403
▁좋아해가지고	-10.1406
▁감정이	-10.141
▁버리	-10.1415
▁좋아한다고	-10.1417
▁심지어	-10.1421
▁맥주	-10.1422
▁하기도	-10.1424
▁어떨	-10.144
하지만	-10.1442
▁수영장	-10.1444
▁건가요	-10.1445
▁녹	-10.1446
▁외식	-10.1447
▁나이에	-10.1448
▁마지막에	-10.1453
▁싶으면	-10.1454
▁산다	-10.1472
▁단기	-10.1476
▁좋아하니까	-10.1483
라기보다는	-10.1483
▁괜찮다고	-10.1483
▁대답	-10.1485
▁추워	-10.1489
▁때에	-10.1492
▁말할	-10.1494
▁해먹	-10.1495
답	-10.1495
▁회사에서	-10.1498
▁계획이	-10.15
량이	-10.1501
▁갈려고	-10.1521
▁케이	-10.1522
▁초등학생	-10.1534
▁격	-10.1535
▁익	-10.1538
▁앉아	-10.1549
▁경제적으로	-10.1564
▁계절에	-10.1568
▁나만	-10.1573
▁침	-10.1584
▁산지	-10.1589
압	-10.1591
▁징병제	-10.1593
▁금액	-10.1594
▁모르겠고	-10.1595
▁판단	-10.1597
났	-10.1603
▁당시에는	-10.1607
▁창	-10.1611
▁떨	-10.1612
메	-10.1613
▁갖다가	-10.1614
▁나에게	-10.1615
▁드시는	-10.1621
▁이러고	-10.1633
▁못해	-10.1639
▁계시는	-10.164
▁낫	-10.164
▁분위기가	-10.1643
▁생각했을	-10.1644
▁심리	-10.1647
▁범죄	-10.1648
▁물고기	-10.1652
▁먼	-10.1655
▁장면이	-10.1666
▁좋아할	-10.1666
▁급식	-10.1674
▁너네	-10.168
▁걔네들	-10.1681
▁있으신	-10.1687
례	-10.1693
▁빈	-10.1695
▁우울	-10.17
장에	-10.1701
겼	-10.1703
▁말해	-10.1704
▁걷기	-10.1705
▁백종원	-10.1705
▁낳아	-10.1705
▁돈으로	-10.1708
▁매우	-10.1716
워서	-10.1717
▁과학	-10.1717
▁원이	-10.1722
승	-10.1725
▁하는지	-10.1733
▁브	-10.1734
▁생활이	-10.1741
▁곧	-10.1743
▁홍	-10.1744
▁부모님한테	-10.1756
▁받으면	-10.1756
▁공간	-10.1761
▁밥도	-10.1762
널	-10.1762
▁프랑스	-10.1763
▁같더라고요	-10.1763
▁자식이	-10.1766
▁먹어요	-10.1768
▁이쁜	-10.1772
▁관광지	-10.1772
▁됐을	-10.1772
▁클	-10.1784
▁갑	-10.1785
이었어	-10.1806
▁해줬	-10.1812
랄	-10.1818
▁스페인	-10.1821
▁화장실	-10.1823
▁부럽	-10.1825
곡	-10.1851
밀	-10.1852
▁두고	-10.1856
▁자랑	-10.1856
▁그렇다면	-10.1865
택	-10.1871
롭	-10.1875
▁착	-10.1876
▁싫었	-10.188
▁성향이	-10.188
▁성향	-10.1883
▁공유	-10.1888
▁키우다	-10.1892
▁정해	-10.1892
▁멤버	-10.1893
▁불안	-10.1897
▁성인이	-10.19
▁노동	-10.19
해주고	-10.1908
▁글쎄	-10.1917
겠어	-10.1921
▁산에	-10.1923
▁연구	-10.1927
궁	-10.1939
렁	-10.1939
▁시급	-10.1939
▁하나하나	-10.1939
▁극복	-10.194
▁가졌	-10.1946
▁해보면	-10.1958
하니	-10.1958
▁고기를	-10.196
겠습니다	-10.1985
▁이러는	-10.1996
둔	-10.1997
▁패키지	-10.1998
▁쩨일	-10.1998
▁많을	-10.2
▁학창	-10.2
▁간단하게	-10.2001
▁지냈	-10.2003
▁따뜻한	-10.2006
▁명절	-10.2009
▁특별하게	-10.2012
▁송	-10.2012
▁해줘야	-10.2013
▁모임	-10.2015
▁몰랐는데	-10.2015
▁억	-10.2019
▁식구	-10.2026
이거든요	-10.2028
철	-10.2034
▁이쪽	-10.2035
▁얘기하는	-10.204
▁거기도	-10.2045
▁소화	-10.2052
▁들었어	-10.2053
▁같으면	-10.2054
▁희망	-10.2056
▁골프	-10.206
▁태국	-10.206
▁주지	-10.2063
▁생명	-10.2064
준다고	-10.2066
▁친구들을	-10.2067
▁기계	-10.2071
▁퍼	-10.2074
▁모르겠	-10.2081
▁싼	-10.2083
▁했거든	-10.2086
빠	-10.2103
▁불만	-10.2107
▁내내	-10.2112
으세요	-10.2113
▁쇼트트랙	-10.2117
▁양념	-10.2118
▁조끔	-10.2119
한데	-10.2119
▁싸움	-10.2119
▁서른	-10.2121
▁같더라고	-10.2122
▁인형	-10.2129
▁인기	-10.2138
▁인사	-10.214
▁무시	-10.2141
▁확인	-10.2153
▁이모	-10.2156
▁봤거든요	-10.2162
▁힘들어서	-10.2163
▁키운	-10.2164
▁위험	-10.2171
▁어찌	-10.2178
여가지고	-10.218
▁출연	-10.2181
▁너희	-10.2183
▁보기에는	-10.2186
▁간호사	-10.2187
치는	-10.2189
▁키가	-10.2189
▁자체를	-10.2194
▁치매가	-10.2196
▁쉬고	-10.2198
들에	-10.2212
번에	-10.2217
▁싸웠	-10.2223
▁넘게	-10.2225
▁들어가면	-10.2233
기로	-10.2235
▁어려워	-10.2241
▁형이	-10.2242
▁친해지	-10.2247
▁부담이	-10.2248
▁시청	-10.2248
▁되었는데	-10.2249
▁해주시	-10.2251
▁물어봤	-10.2253
▁무엇	-10.2254
▁번쯤	-10.2256
▁생겨서	-10.2258
▁영화들	-10.2263
▁무서워	-10.2264
▁이틀	-10.228
▁고민이	-10.2288
셨는지	-10.2295
▁움직이	-10.2296
▁동남아	-10.2299
▁배드민턴	-10.2299
▁불편한	-10.2299
▁늘어나	-10.2299
봐야	-10.23
놓은	-10.2301
▁은행	-10.2308
▁다양하게	-10.2311
▁가족들이랑	-10.2326
▁아들은	-10.2341
켜	-10.2342
익	-10.2344
▁맞다	-10.2351
▁촬영	-10.236
▁헤어지	-10.2361
▁왔을	-10.2361
▁월세	-10.2363
▁참여	-10.2364
▁나라에	-10.2374
▁했기	-10.2393
치를	-10.2394
▁근육	-10.2397
▁나가면	-10.2416
▁있었을	-10.2418
쾌	-10.2421
▁선호	-10.2422
트를	-10.2426
▁써서	-10.2434
어져	-10.2444
▁많아가지고	-10.2445
▁보셨	-10.2446
▁예쁘고	-10.2447
▁엠	-10.2452
▁갔어요	-10.2457
▁배가	-10.2459
▁끝나면	-10.2459
▁시에	-10.2472
어가지구	-10.2472
▁맞았	-10.2475
하기에는	-10.2478
버리	-10.248
▁짧은	-10.2484
▁하겠다	-10.2487
▁이동	-10.2489
져야	-10.2504
▁가다	-10.2509
▁꼽	-10.2513
▁준다	-10.2521
▁좋았어요	-10.2523
▁했었어	-10.2527
▁받아들이	-10.2537
▁말은	-10.2541
▁얘기했	-10.2546
빛	-10.2547
▁사람들이랑	-10.2547
▁홍보	-10.2551
▁계산	-10.2553
▁단체	-10.2557
▁먹어보	-10.2561
▁학교가	-10.2561
▁죽어	-10.2562
▁언어	-10.2567
▁세금	-10.2567
▁깔	-10.2584
들과	-10.2586
▁떠나	-10.2591
▁경주	-10.2593
음에	-10.2597
율	-10.26
취	-10.2604
▁주인공이	-10.2607
킹	-10.2609
맥	-10.2609
옥	-10.261
▁거기다	-10.2612
▁먹어보고	-10.2613
▁배구	-10.2616
▁조절	-10.2616
▁법이	-10.2622
▁모르지만	-10.2625
▁가능	-10.2629
▁가지가	-10.2631
▁같구	-10.2634
해주	-10.2643
▁낙	-10.265
▁보여주	-10.2653
▁굴	-10.2661
윤	-10.2672
닝	-10.2673
▁나타나	-10.2673
▁일정	-10.2673
▁초코	-10.2677
죽	-10.2686
기에는	-10.2688
▁개발	-10.2692
▁지난	-10.2695
알	-10.2696
▁닫	-10.2697
▁너랑	-10.2698
▁아프고	-10.2702
▁노력하고	-10.2706
▁필요하다고	-10.2711
▁받지	-10.2719
드리고	-10.2722
▁진짜로	-10.2724
▁소스	-10.2725
함이	-10.2733
▁건강하게	-10.2736
▁디저트	-10.2737
쩍	-10.2737
큐	-10.2737
▁유기견	-10.2737
▁동물이	-10.2741
▁모양	-10.2747
▁실내	-10.2748
▁사료	-10.2757
느	-10.2761
▁가르치	-10.2767
▁무대	-10.2771
▁넣어서	-10.2788
맘	-10.2798
▁여쭤보	-10.2801
변	-10.2801
▁있어가지구	-10.2806
▁어떨까	-10.281
▁필요하	-10.2812
▁수박	-10.2816
▁않았고	-10.2819
▁더위	-10.2828
시켜	-10.2834
▁세상에	-10.2841
▁어떻	-10.2848
▁반한	-10.2855
▁놀라	-10.2857
▁바라는	-10.2863
자들	-10.2864
▁나무	-10.2867
▁그랬었	-10.287
▁걸린	-10.2871
▁인기가	-10.2873
▁지나고	-10.2878
▁조카	-10.2886
짝	-10.2888
▁주세요	-10.289
▁전부터	-10.2892
▁주시	-10.2896
찬	-10.2897
했었는데	-10.2897
▁몰	-10.2907
▁시선	-10.2908
▁좋아했는데	-10.2909
▁대단하	-10.291
▁벗	-10.2911
뿐	-10.2912
들이나	-10.2915
▁다녀왔	-10.2923
▁영화나	-10.2925
▁결혼식	-10.2927
▁소심한	-10.293
▁브랜드	-10.293
▁새벽에	-10.2931
▁국제	-10.2936
▁여수	-10.2938
▁마블	-10.2939
▁약속	-10.2939
▁갖	-10.2947
골	-10.2951
▁대학생	-10.2952
▁요소	-10.2953
▁도와	-10.2953
▁하시는데	-10.2966
▁편하	-10.2966
점을	-10.2967
▁일할	-10.2969
▁모병제	-10.2971
▁짤	-10.2976
▁챙겨보	-10.2988
▁깊	-10.299
▁있으면서	-10.2991
솔	-10.2995
찜	-10.2995
▁귀여운	-10.2995
삭	-10.2995
▁쓰레기	-10.2996
▁올라갔	-10.2996
▁기념일	-10.2997
▁취직	-10.2999
▁대처	-10.3005
▁되더라고	-10.3007
▁환	-10.3012
▁정상	-10.3019
▁시작하	-10.3021
▁되어서	-10.3023
▁단어	-10.3024
▁구워	-10.3029
▁모르게	-10.3038
하러	-10.304
▁못했던	-10.3046
▁먹다	-10.3047
빌	-10.3053
▁사이에	-10.3053
▁가질	-10.3055
쿠	-10.3061
룰	-10.3061
▁경향이	-10.3061
▁퇴근	-10.3061
▁길거리	-10.3067
▁들었고	-10.3081
극	-10.309
▁즐기	-10.3094
커	-10.31
했으면	-10.3106
하잖아	-10.3107
▁열두	-10.3116
▁대비	-10.3117
했다는	-10.3123
▁맛집이	-10.3123
▁사람들에게	-10.3125
▁바뀐	-10.3128
▁홍콩	-10.3128
▁몰래	-10.313
▁챙기	-10.3132
혼	-10.3136
▁있었다	-10.3139
▁머	-10.3139
▁크기	-10.3157
람	-10.3163
▁봉	-10.3163
▁속에	-10.3164
▁살아가는	-10.3166
탈	-10.3169
뜨	-10.3172
▁목표가	-10.3175
놀이	-10.3176
▁그러기	-10.3176
맨	-10.3177
▁치우	-10.3178
둘	-10.318
▁내년에	-10.3181
▁뮤지컬	-10.3194
▁승무원	-10.3194
▁안타까운	-10.3194
▁교복	-10.3198
▁상태에서	-10.3206
셨나요	-10.3206
신가요	-10.321
▁잘하	-10.3211
▁찍는	-10.3224
▁음식들	-10.3227
낼	-10.3228
▁손님들	-10.3236
▁번째로	-10.3236
▁내년	-10.3247
▁하라고	-10.3248
보셨어요	-10.3252
▁있어도	-10.3258
▁춤	-10.3266
▁교사	-10.327
▁여름은	-10.3277
▁준비하고	-10.3278
겠어요	-10.3281
다보니까	-10.3284
▁언젠가	-10.3289
주시는	-10.3289
▁다니시	-10.3289
▁혈액형이	-10.3293
▁제작	-10.3293
▁난민들	-10.3307
▁많거든요	-10.3313
▁좋았는데	-10.3313
럽	-10.3314
▁새벽	-10.3328
▁들면서	-10.3331
▁커플	-10.3331
▁감명	-10.3335
▁놔	-10.3338
▁큰애	-10.3345
으신	-10.3349
▁말씀드리	-10.3356
▁결혼해서	-10.3358
▁국민들	-10.3362
▁지나면	-10.3367
▁결혼에	-10.3369
▁만나면	-10.3378
▁가족은	-10.3384
싱	-10.3396
▁삼겹살	-10.3397
▁브라질	-10.3397
▁냉면	-10.3398
▁덥	-10.3399
비가	-10.3402
▁벌레	-10.3405
▁경우에도	-10.3405
▁공장	-10.3411
해줄	-10.3415
▁참고	-10.3419
▁가시	-10.3427
▁쌀	-10.3434
▁핵	-10.3434
▁똥	-10.3436
▁웬만	-10.3442
▁맛있고	-10.3447
▁배우들	-10.3447
▁아이들한테	-10.3451
맛	-10.3454
▁반응	-10.3467
▁형님	-10.347
▁파티	-10.3473
▁기름	-10.3477
▁향수	-10.3481
▁듣기	-10.3485
▁목적	-10.3487
▁기차	-10.3488
▁진학	-10.3488
▁글쎄요	-10.3491
▁대중	-10.3501
▁포함	-10.3503
▁추천하고	-10.3503
▁달려	-10.3503
▁해야겠다	-10.3505
▁계시고	-10.351
▁얘기하고	-10.3528
▁없었어요	-10.3531
▁일하고	-10.3533
▁매장	-10.3533
▁찾고	-10.3534
넷	-10.3534
▁부동산	-10.3534
▁한편으로	-10.3534
▁쇼핑	-10.3534
▁반려견	-10.3535
▁흔히	-10.3535
▁출근	-10.3536
▁종이	-10.3538
▁장기	-10.3542
▁아홉	-10.3543
▁치면	-10.3546
▁한창	-10.3546
▁고맙	-10.3549
▁식구들	-10.3551
▁웃기	-10.3557
▁되거든요	-10.3558
▁터지	-10.3561
▁나와가지고	-10.3564
▁있단	-10.3564
▁채워	-10.3575
▁조리	-10.3583
▁해라	-10.3589
▁죽을	-10.3597
▁하던	-10.3597
까지도	-10.3598
▁하는데요	-10.3602
▁중학생	-10.3604
▁활용	-10.3607
보셨나요	-10.3609
▁건가	-10.3619
▁싹	-10.3622
▁우산	-10.3623
짜리	-10.364
심이	-10.3646
▁일어나서	-10.3653
▁이러다	-10.3656
▁없으	-10.3656
려는	-10.3656
▁나서는	-10.3658
땐	-10.367
▁전까지	-10.3673
듬	-10.3674
힌	-10.3674
▁어뜨케	-10.3674
▁채널	-10.3674
오는	-10.3675
이었고	-10.3675
▁사회생활	-10.3676
▁졸업하고	-10.3677
▁기초	-10.3681
▁생길	-10.3682
▁좋아한	-10.3691
▁초반에	-10.3695
▁이렇	-10.37
▁좋겠다는	-10.3701
갈비	-10.3701
▁이어	-10.3706
▁뜻	-10.3707
▁즐기는	-10.371
▁내려가	-10.372
▁하려고	-10.3729
▁조사	-10.3729
▁노인들	-10.373
▁방향	-10.3732
▁가봤는데	-10.3734
▁싶긴	-10.374
징	-10.3743
▁애완동물	-10.3744
▁계곡	-10.3745
▁화장품	-10.3745
▁씨가	-10.3749
▁미용	-10.376
▁성격에	-10.3761
▁차가	-10.3764
▁예약	-10.3766
▁재미있	-10.3767
▁먹을려고	-10.378
▁알아보	-10.3805
▁세워	-10.3806
▁꼴	-10.3814
▁롯데	-10.3815
▁쫓아	-10.3815
▁기숙사	-10.3815
▁여기저기	-10.3815
▁수학여행	-10.3816
