[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[SEP]	0
[SEPT]	0
[MASK]	0
▁THE	-2.9454
S	-3.3725
▁AND	-3.54162
ED	-3.63932
▁OF	-3.6679
▁TO	-3.7426
▁A	-3.87321
▁IN	-4.22906
▁I	-4.33505
▁HE	-4.43768
▁THAT	-4.51179
LY	-4.52288
▁IT	-4.55425
▁WAS	-4.56008
ING	-4.76995
'	-4.77138
▁HIS	-4.80215
▁WITH	-4.9345
▁YOU	-4.95855
▁ON	-4.98459
▁FOR	-4.99656
Y	-5.02942
▁HER	-5.03993
▁HAD	-5.04181
▁BE	-5.08066
▁AS	-5.09458
▁IS	-5.16925
▁BUT	-5.18383
▁NOT	-5.19523
▁SHE	-5.22035
▁AT	-5.30718
D	-5.3966
E	-5.45471
▁	-5.46527
▁HIM	-5.4657
T	-5.4742
▁MY	-5.5157
▁HAVE	-5.55713
▁BY	-5.56652
▁THEY	-5.56975
▁ALL	-5.57656
▁THIS	-5.57942
▁WHICH	-5.60757
▁SAID	-5.66488
▁FROM	-5.6674
▁SO	-5.67154
▁ONE	-5.71139
▁ME	-5.71911
▁WERE	-5.74457
▁WE	-5.82353
▁THERE	-5.85621
▁NO	-5.91014
▁WHEN	-5.91152
▁OR	-5.93021
▁WHO	-5.94032
▁ARE	-5.97909
▁AN	-5.98843
▁THEIR	-5.99606
▁WOULD	-6.01319
▁THEM	-6.01715
▁IF	-6.02004
▁WHAT	-6.05003
N	-6.09588
▁WILL	-6.13364
▁OUT	-6.16484
▁BEEN	-6.165
▁UP	-6.17995
▁DO	-6.24559
▁THEN	-6.26149
▁MAN	-6.29877
▁YOUR	-6.33086
▁MORE	-6.33215
▁COULD	-6.33639
▁INTO	-6.37854
ER	-6.40308
▁NOW	-6.40749
▁SOME	-6.41918
▁VERY	-6.42781
▁LIKE	-6.44088
▁OTHER	-6.46621
▁LITTLE	-6.47859
▁TIME	-6.48954
▁KNOW	-6.54081
▁HOW	-6.55791
▁ABOUT	-6.55841
▁CAN	-6.59443
▁DID	-6.60742
▁THAN	-6.60806
▁GREAT	-6.61917
▁AGAIN	-6.62075
▁UPON	-6.62586
▁HAS	-6.6399
▁ANY	-6.66084
▁WELL	-6.66496
▁SEE	-6.68673
▁TWO	-6.69478
▁OVER	-6.70025
▁OUR	-6.70388
▁GOOD	-6.7172
▁LOOK	-6.73586
▁DOWN	-6.74055
SELF	-6.75772
▁BEFORE	-6.76101
ST	-6.78559
▁MADE	-6.7905
▁AFTER	-6.80267
▁DAY	-6.80468
▁SHOULD	-6.80927
▁LONG	-6.81084
▁OLD	-6.82554
▁NEVER	-6.83092
▁MUST	-6.83993
▁COME	-6.84331
▁SUCH	-6.84449
▁GO	-6.84975
▁CAME	-6.86375
▁WHERE	-6.86622
▁US	-6.87299
▁TAKE	-6.88174
▁MUCH	-6.91472
▁THESE	-6.91504
CE	-6.92038
▁MISTER	-6.92422
▁MAY	-6.96651
▁WAY	-6.973
▁THOUGHT	-6.99872
▁FIRST	-7
▁BACK	-7.01756
▁SAY	-7.02145
▁WENT	-7.0371
▁HIMSELF	-7.04419
▁HERE	-7.04495
▁MEN	-7.05345
▁OWN	-7.05494
▁THINK	-7.06263
▁MIGHT	-7.07212
▁ASK	-7.08793
▁SEEM	-7.1115
▁GIVE	-7.113
▁JUST	-7.12939
▁AM	-7.12942
▁THROUGH	-7.13017
▁PLACE	-7.13815
▁EVEN	-7.13849
NESS	-7.14512
▁TOO	-7.14915
▁AWAY	-7.15009
▁MAKE	-7.15132
▁ITS	-7.154
▁LIFE	-7.17012
IES	-7.17453
▁WITHOUT	-7.17893
ES	-7.18437
▁MOST	-7.18553
▁HAND	-7.19149
▁DON	-7.20001
▁EVERY	-7.21366
▁THOS	-7.22322
▁SHALL	-7.23198
▁EYES	-7.23509
▁STILL	-7.24356
▁UNDER	-7.24797
▁LAST	-7.25602
▁HEAD	-7.27344
▁NOTHING	-7.2735
▁HOUSE	-7.27557
▁NIGHT	-7.28597
LL	-7.29151
▁MANY	-7.31046
▁LET	-7.31545
▁WHILE	-7.31594
▁BEING	-7.3179
M	-7.32747
▁CALL	-7.32903
▁GET	-7.33449
▁OFF	-7.34015
▁PEOPLE	-7.34034
▁FACE	-7.34159
▁SAW	-7.34878
▁FOUND	-7.3503
▁TELL	-7.36357
▁THREE	-7.37042
▁ROOM	-7.37455
▁YET	-7.38154
▁SAME	-7.39205
▁LOVE	-7.39526
▁FATHER	-7.39599
▁ANOTHER	-7.4099
▁THOUGH	-7.41397
▁WANT	-7.42789
▁RIGHT	-7.43131
▁TOOK	-7.44285
▁PUT	-7.44714
▁YOUNG	-7.45103
▁EVER	-7.458
▁PART	-7.45922
▁KING	-7.48617
▁MISSUS	-7.48628
▁MIND	-7.49242
▁NEW	-7.50085
▁LEFT	-7.50402
▁WORK	-7.51306
▁SIR	-7.51682
▁NEAR	-7.53
▁MOMENT	-7.54422
EST	-7.54676
▁MEAN	-7.54873
▁WORLD	-7.54896
▁THINGS	-7.55093
▁THING	-7.55805
▁WHY	-7.5592
▁MOTHER	-7.56095
R	-7.56407
▁ALWAY	-7.56653
▁ANSWER	-7.57353
▁SOON	-7.57584
▁HEART	-7.59133
▁SOMETHING	-7.59331
▁HEAR	-7.60105
CAUSE	-7.60513
IN	-7.60526
▁HOME	-7.60807
▁YES	-7.61092
▁GIRL	-7.61316
▁TOLD	-7.61607
▁OPEN	-7.61956
▁AL	-7.6206
▁DOOR	-7.62171
▁LIGHT	-7.62482
▁FAR	-7.62553
▁GOING	-7.62875
▁GOT	-7.63415
▁WOMAN	-7.65033
EVER	-7.66296
▁WATER	-7.67421
▁FIND	-7.67656
▁KNEW	-7.68364
▁EACH	-7.68384
▁FOLLOW	-7.69188
ARD	-7.69246
EN	-7.69579
▁SIDE	-7.70375
▁OH	-7.70939
A	-7.71115
▁CERTAIN	-7.71837
▁HIGH	-7.72021
▁NAME	-7.72387
▁QUITE	-7.7334
▁FEW	-7.74759
▁YEARS	-7.74793
▁BETTER	-7.75287
▁DONE	-7.75774
▁MISS	-7.76198
▁RETURN	-7.76435
▁HALF	-7.7664
▁PRESENT	-7.77132
▁GOD	-7.77201
ALSO	-7.77251
▁BEGAN	-7.78105
▁ENOUGH	-7.78828
▁O	-7.79053
▁HAVING	-7.79403
▁PASS	-7.79536
▁HARD	-7.79845
▁END	-7.79941
▁REAL	-7.79998
▁SEEN	-7.80349
RE	-7.80776
▁HOUR	-7.81438
▁COURSE	-7.82129
▁VOICE	-7.82469
▁UN	-7.82835
▁LADY	-7.83021
▁WHOLE	-7.83063
VE	-7.83217
▁GAVE	-7.83621
▁SET	-7.83869
GETHER	-7.8448
▁BOTH	-7.84528
▁KIND	-7.84798
▁TURNED	-7.84924
▁POOR	-7.85065
▁WHITE	-7.85339
▁DEAR	-7.85358
▁AMONG	-7.86112
▁BETWEEN	-7.86135
▁MORNING	-7.86224
▁ORDER	-7.86533
▁SURE	-7.86851
▁WISH	-7.87117
▁CLOSE	-7.87182
▁MATTER	-7.87431
▁SPEAK	-7.88369
▁TOWARD	-7.88478
▁SMALL	-7.88711
▁NOR	-7.89208
▁FELT	-7.89586
▁WHOM	-7.89669
▁FRIEND	-7.89676
▁HANDS	-7.89975
▁BELIEVE	-7.90246
ABLE	-7.91425
ITY	-7.91433
▁HUNDRED	-7.91862
▁STOOD	-7.91953
▁CRI	-7.92256
▁FULL	-7.92543
▁ROUND	-7.93501
▁KEEP	-7.9388
▁LEAVE	-7.94893
▁LARGE	-7.94923
▁REPLI	-7.95569
▁PERHAPS	-7.9653
▁WORDS	-7.97467
▁SUDDEN	-7.97552
▁FOUR	-7.98409
▁ANYTHING	-7.98611
▁TILL	-7.98759
▁BOY	-7.98867
▁FORM	-7.98943
ON	-7.9896
▁UNTIL	-7.99394
▁DOES	-8.01006
▁NEXT	-8.0148
▁SINCE	-8.02175
▁REST	-8.02282
▁WAIT	-8.02479
▁BROUGHT	-8.02662
▁WORD	-8.02968
▁LOOKING	-8.03122
▁POWER	-8.03958
▁COUNTRY	-8.04433
▁INDEED	-8.04519
▁TREE	-8.04772
▁DAYS	-8.04821
LESS	-8.05035
▁ALMO	-8.05251
▁LAY	-8.05729
▁GENERAL	-8.0591
▁RATHER	-8.06465
▁APPEAR	-8.0676
▁HELP	-8.0727
▁FEET	-8.07661
▁FIVE	-8.07821
▁AIR	-8.08408
▁REACH	-8.08993
▁GONE	-8.09333
▁LIVE	-8.09739
SE	-8.09806
▁DEATH	-8.0984
▁WIFE	-8.09862
▁SAT	-8.099
▁WALK	-8.10214
▁BEST	-8.10255
▁HOPE	-8.10394
▁QUESTION	-8.10736
▁BLACK	-8.11512
▁PERSON	-8.11743
▁THU	-8.12353
▁THEMSELVES	-8.13517
▁ALONG	-8.13534
▁CASE	-8.13559
▁FACT	-8.1362
▁CANNO	-8.13754
▁CHILD	-8.13886
▁LETTER	-8.1506
▁FALL	-8.15204
▁FIRE	-8.15348
▁TRUE	-8.16482
▁THOU	-8.16928
▁THOUSAND	-8.17459
▁MONEY	-8.17742
▁CHILDREN	-8.18093
▁BEHIND	-8.18151
▁NATURE	-8.18319
AL	-8.18327
▁DOCTOR	-8.18504
▁SEA	-8.1857
▁TWENTY	-8.18911
▁REMAIN	-8.19165
▁LORD	-8.19281
▁SHOW	-8.1972
LONE	-8.2
▁LESS	-8.20049
▁REASON	-8.20723
▁STATE	-8.21554
▁ENTER	-8.21684
▁SOUND	-8.22196
ION	-8.22755
▁WINDOW	-8.23598
▁STRONG	-8.23701
ATION	-8.2372
▁MASTER	-8.23866
▁CARE	-8.25028
▁LAND	-8.25552
▁TALK	-8.25921
US	-8.25951
REFORE	-8.26252
▁CLEAR	-8.26306
▁SHORT	-8.26343
▁PLAY	-8.26728
THER	-8.26736
▁SPOKE	-8.26796
▁BODY	-8.27104
▁DUR	-8.27191
▁SECOND	-8.27296
▁OFTEN	-8.27648
O	-8.2768
▁FELL	-8.27706
▁POSSIBL	-8.27816
▁BRING	-8.28981
▁HAPPEN	-8.2901
▁REMEMBER	-8.29355
▁BESIDE	-8.29421
▁GROUND	-8.29952
▁DEAD	-8.2996
▁DEEP	-8.30333
▁PRINCE	-8.30382
▁NEED	-8.30602
▁USE	-8.31196
▁SUN	-8.31423
▁SON	-8.31583
▁EARTH	-8.31829
▁TRY	-8.31913
▁RED	-8.31937
▁WHE	-8.32278
▁HORSE	-8.32722
▁POINT	-8.3287
▁DARK	-8.32899
▁EVERYTHING	-8.33171
▁COMING	-8.33181
READY	-8.3344
▁FEEL	-8.33872
▁SOUL	-8.3393
▁ABOVE	-8.33943
▁EVENING	-8.34025
▁LEAST	-8.34352
▁BEAUTIFUL	-8.34573
▁SENT	-8.34642
▁AROUND	-8.35244
▁ADD	-8.3527
▁SMILE	-8.35357
▁FEELING	-8.35882
▁T	-8.35991
▁STREET	-8.36109
▁READ	-8.36873
▁CAPTAIN	-8.37019
▁DE	-8.37739
▁ROSE	-8.38106
▁SORT	-8.38467
▁FEAR	-8.38692
▁WOMEN	-8.38832
▁TABLE	-8.38857
▁HELD	-8.39492
▁SIX	-8.39929
▁FINE	-8.40204
▁TURN	-8.40209
▁ELSE	-8.40435
▁LINE	-8.40521
▁MANNER	-8.40522
▁BROTHER	-8.40841
CAME	-8.40866
▁STRANGE	-8.41051
▁QUICK	-8.4113
▁DOUBT	-8.41229
▁EITHER	-8.4166
▁SIGHT	-8.41965
▁BED	-8.42394
KEPT	-8.42429
▁FAIR	-8.42735
▁HAIR	-8.43198
▁TEN	-8.43278
▁MAKING	-8.43676
▁FRIENDS	-8.44026
▁YEAR	-8.44351
▁SOMETIME	-8.44373
▁WAR	-8.45009
▁LAUGH	-8.45362
▁SLEEP	-8.46481
▁DAUGHTER	-8.46777
▁CITY	-8.46859
▁ARM	-8.4745
▁USED	-8.47538
▁BECOME	-8.4783
▁EAR	-8.47999
▁SPIRIT	-8.48387
▁COLD	-8.48636
▁THY	-8.48666
I	-8.48706
▁READY	-8.4872
▁SENSE	-8.49734
TH	-8.49828
▁WON	-8.49887
▁BAD	-8.503
▁BUSINESS	-8.50943
▁DIDN	-8.50997
▁IDEA	-8.51171
▁FAMILY	-8.51201
▁DRESS	-8.51202
▁RAN	-8.51247
▁PERFECT	-8.51438
▁UNDERSTAND	-8.51497
▁TOWN	-8.51875
▁INTEREST	-8.52024
▁LISTEN	-8.52132
▁SEVERAL	-8.52173
▁BIG	-8.52334
LE	-8.52467
▁KILL	-8.52594
▁START	-8.52719
▁SUBJECT	-8.53147
▁TRUTH	-8.53601
▁SISTER	-8.53691
▁DIFFERENT	-8.53864
▁CHANGE	-8.53948
CROSS	-8.54123
▁CONSIDER	-8.54268
▁RUN	-8.54322
▁SAYS	-8.54483
▁QUIET	-8.55094
▁WATCH	-8.55227
▁ARMS	-8.55378
▁COUNT	-8.55426
▁ABLE	-8.55467
▁NATURAL	-8.5577
▁STORY	-8.55857
▁HAPP	-8.56069
▁LAW	-8.56538
▁DIFFICULT	-8.56799
▁NUMBER	-8.57272
▁GLAD	-8.57305
▁CAUSE	-8.57452
▁SUPPOSE	-8.5761
▁HUMAN	-8.58117
▁PIECE	-8.58373
▁BLOOD	-8.5843
▁EYE	-8.58712
▁HUSBAND	-8.58769
▁LATE	-8.59096
▁SLOW	-8.59396
▁STONE	-8.59397
▁CONTINU	-8.59465
▁RIVER	-8.59502
▁REGARD	-8.59961
▁FREE	-8.5999
▁MERE	-8.60314
▁TAKING	-8.60441
ERS	-8.61279
▁GREEN	-8.61389
▁WONDER	-8.61531
▁ROAD	-8.61613
▁SEVEN	-8.61656
▁CUT	-8.6214
▁TROUBLE	-8.62411
▁HOLD	-8.62535
▁PRETTY	-8.6268
▁TRI	-8.6298
▁LOW	-8.6298
▁ALLOW	-8.63539
▁WEEK	-8.63781
▁TIMES	-8.63901
▁ACT	-8.63908
▁PAST	-8.63952
▁CHURCH	-8.63974
▁PAPER	-8.64132
▁SAVE	-8.64182
▁CARRI	-8.64415
▁JOHN	-8.64671
▁BOOK	-8.64681
▁WIND	-8.64724
▁EAT	-8.65358
RY	-8.65415
▁FELLOW	-8.65655
▁MONTH	-8.65683
▁AGE	-8.65826
▁SAYING	-8.6602
▁OBJECT	-8.66055
▁SURPRISE	-8.66565
AN	-8.667
▁USUAL	-8.6799
▁OUGHT	-8.68042
▁ACCOUNT	-8.68094
▁MET	-8.68257
▁PARTICULAR	-8.68354
▁COVER	-8.6903
▁SOFT	-8.69377
▁COMMON	-8.69439
▁BLUE	-8.69553
▁STAY	-8.69782
▁HEAVEN	-8.6994
NG	-8.69956
▁GOLD	-8.7012
▁FLOWER	-8.70242
▁FOOT	-8.70254
▁THROW	-8.70258
▁WILD	-8.7036
▁SWEET	-8.70404
▁SEAT	-8.70617
▁PURPOSE	-8.70728
▁MOV	-8.71487
▁BRIGHT	-8.71535
▁CHANCE	-8.72183
▁NEITHER	-8.73214
▁GARDEN	-8.73262
▁STOPP	-8.73772
▁IMMEDIATE	-8.73927
▁EFFECT	-8.74033
▁PRINCESS	-8.74045
▁PLEASURE	-8.74148
▁VISIT	-8.74342
▁NONE	-8.7499
▁CROSS	-8.7568
▁FURTHER	-8.75718
▁FORWARD	-8.75795
▁INSTANT	-8.75932
▁GA	-8.75964
▁CHARACTER	-8.76024
▁UNCLE	-8.76313
▁MEET	-8.76591
▁QUEEN	-8.7661
▁ART	-8.76632
▁EIGHTEEN	-8.76722
▁EXCEPT	-8.76865
▁CHIEF	-8.77233
THOUGH	-8.77243
▁DIRECT	-8.77453
▁SCHOOL	-8.78088
▁ANIMAL	-8.78264
▁TOUCH	-8.78432
▁FORCE	-8.78515
▁STAND	-8.78763
▁DREAM	-8.79078
▁GROW	-8.79133
▁LATER	-8.7915
▁WOOD	-8.79208
▁WORTH	-8.79383
▁SHIP	-8.79907
▁EXCLAIM	-8.80181
▁D	-8.80368
▁CONDITION	-8.80593
▁CRY	-8.806
▁DIE	-8.80602
▁OFFER	-8.80643
▁FRONT	-8.80708
YOND	-8.80785
▁BEAR	-8.80791
▁SECRET	-8.8088
▁DISCOVER	-8.81009
▁DRAW	-8.81047
▁RECEIVED	-8.8128
▁SHOULDER	-8.81284
▁DI	-8.81422
▁TONE	-8.81969
▁GENTLEMAN	-8.82082
IC	-8.8218
▁LAID	-8.82396
▁LIVING	-8.82602
▁ENTIRE	-8.82616
▁PAY	-8.82619
▁PLAIN	-8.82729
▁MOUTH	-8.83357
▁SIGN	-8.83369
▁PUBLIC	-8.8366
▁YE	-8.83715
▁SEND	-8.83731
▁AH	-8.83735
▁RICH	-8.83801
▁PARTY	-8.8393
▁SILENCE	-8.84037
▁CHAIR	-8.84142
▁ACCORDING	-8.84305
TEN	-8.84504
FRAID	-8.84559
▁DOING	-8.84679
▁MARY	-8.84805
▁MINE	-8.8483
▁COURT	-8.85267
▁ENGLISH	-8.85594
▁FIGURE	-8.85631
▁ENGLAND	-8.86103
▁NECESSAR	-8.86617
STEAD	-8.8666
▁LED	-8.87465
▁LIP	-8.87494
▁MINUTES	-8.8764
▁POSITION	-8.87993
▁BIT	-8.88186
IS	-8.88361
▁DREW	-8.88485
▁HAT	-8.88532
MENT	-8.88705
▁VIEW	-8.88767
▁HEAVY	-8.88995
▁AUNT	-8.89122
▁MILES	-8.89298
▁WALL	-8.89452
▁EIGHT	-8.89502
▁ATTENTION	-8.89599
▁DEAL	-8.89614
▁SERVICE	-8.89743
▁HAPPI	-8.89813
▁STANDING	-8.90023
▁THINKING	-8.90118
OUS	-8.90431
▁CAUGH	-8.9133
▁LEG	-8.91451
▁PLEASE	-8.91864
▁LEARN	-8.91888
▁COMPLETE	-8.91896
▁PROBABL	-8.92206
▁OPINION	-8.92264
▁FINGER	-8.92332
▁LOS	-8.92426
▁RESPECT	-8.92442
▁FORTH	-8.92507
▁WARM	-8.92527
▁AGO	-8.92633
▁CREATURE	-8.92796
▁GREW	-8.92929
▁LENGTH	-8.93013
▁OCCASION	-8.93406
▁THIRD	-8.93539
▁EQUAL	-8.93581
▁BEAUTY	-8.93665
▁DINNER	-8.93934
▁SILENT	-8.94271
▁SEEING	-8.94526
ATH	-8.94844
▁THIRTY	-8.9488
▁ILL	-8.95115
▁DOG	-8.95192
▁GLANCE	-8.95221
▁THANK	-8.95602
▁SITTING	-8.95634
▁SELF	-8.95776
▁REMARK	-8.95863
▁ACTION	-8.95889
▁HALL	-8.96054
▁ISLAND	-8.96182
▁FINAL	-8.9655
▁GETT	-8.96591
▁APPROACH	-8.96609
▁GOVERNMENT	-8.96735
▁STRUCK	-8.96812
▁SCARCE	-8.96928
▁WRONG	-8.97009
▁WHATEVER	-8.97049
▁EXPERIENCE	-8.97133
▁KNOWLEDGE	-8.97153
▁FIFT	-8.97191
▁DISTANCE	-8.97427
▁ATTEMPT	-8.97497
▁AFTERWARD	-8.97666
L	-8.97747
▁LOVED	-8.97781
▁UTTER	-8.97839
G	-8.97899
▁COMPANY	-8.97916
▁BREAK	-8.9798
U	-8.98025
▁EVIDENT	-8.98056
▁CROWD	-8.98144
▁SLIGHT	-8.98204
▁FLOOR	-8.98204
▁SPRING	-8.98214
▁BOAT	-8.98264
▁TRAIN	-8.9834
▁DRINK	-8.98549
▁EXACT	-8.98551
▁TOP	-8.98562
▁DESIRE	-8.98586
▁DIRECTION	-8.98793
▁SAD	-8.99287
▁DANGER	-8.99456
▁SHADOW	-8.99612
▁SAFE	-8.9974
▁CAREFUL	-8.99767
LOW	-8.9986
C	-9.00159
▁SHARP	-9.00322
▁TOM	-9.00649
▁STAR	-9.00668
▁TEARS	-9.00749
▁APPEARANCE	-9.01077
▁COMMAND	-9.01097
▁RESULT	-9.01119
▁PALACE	-9.01124
▁WIDE	-9.01223
▁GLASS	-9.01736
▁FORGOT	-9.02357
ISH	-9.02487
▁CAP	-9.02745
▁MARGARET	-9.0287
▁LONDON	-9.03018
▁SNOW	-9.03165
▁SING	-9.03244
▁EXPLAIN	-9.0335
▁FOOD	-9.03387
▁AFFAIR	-9.03461
▁STRENGTH	-9.0363
▁JOY	-9.0394
MEN	-9.03981
▁FAST	-9.04155
▁FILLED	-9.0451
▁OFFICER	-9.04703
▁PLEASANT	-9.04953
▁CORNER	-9.04967
▁CIRCUMSTANCE	-9.05028
▁SAINT	-9.05122
▁BROKEN	-9.05132
▁EXPRESSION	-9.05205
▁CLOUD	-9.05256
▁POCKET	-9.0533
▁STRAIGHT	-9.05354
▁GRAVE	-9.05499
P	-9.05744
▁HID	-9.06029
▁EASY	-9.06163
MAN	-9.06232
▁EXPRESS	-9.06498
▁W	-9.0663
▁FRESH	-9.07102
▁ACCEPT	-9.07376
ANCE	-9.07411
▁SIT	-9.07724
▁FOREST	-9.07817
▁OFFICE	-9.07961
▁WISE	-9.08267
▁FRENCH	-9.08305
▁ARRIV	-9.08375
▁BROWN	-9.08685
TY	-9.0886
▁BOW	-9.09081
▁IMPOSSIBL	-9.09253
K	-9.09308
▁ANNE	-9.09337
▁EFFORT	-9.09567
▁BOYS	-9.09675
▁DRIVE	-9.09898
▁SCENE	-9.09962
▁FORTUNE	-9.10199
▁WRITE	-9.10305
▁LIV	-9.10461
▁STOP	-9.10504
▁PROPER	-9.10637
▁SOCIETY	-9.10717
▁TALKING	-9.10823
▁NINE	-9.10905
▁ARMY	-9.10952
▁BEGIN	-9.11238
▁SPOT	-9.11418
▁HOT	-9.1155
▁BELL	-9.1163
▁SOUTH	-9.11669
▁PROMISE	-9.11784
▁DEMAND	-9.11796
▁ESCAPE	-9.1186
▁INDIAN	-9.11901
LOST	-9.12116
▁PALE	-9.12203
▁STEP	-9.12203
▁WONDERFUL	-9.12291
▁ROCK	-9.12295
▁CONVERSATION	-9.12383
▁FAIL	-9.1256
▁BOX	-9.12646
▁FIGHT	-9.12667
DEN	-9.12792
▁WOUND	-9.12848
▁MENTION	-9.12863
▁RUNN	-9.12924
▁EVIL	-9.12929
▁FINISH	-9.13028
▁OUTSIDE	-9.1314
▁JOIN	-9.13181
▁OBSERV	-9.13203
▁SINGLE	-9.13297
▁PEACE	-9.13332
▁GRACE	-9.13345
▁SILVER	-9.13515
▁MARRI	-9.13762
▁TURNING	-9.1379
▁WHISPER	-9.138
▁SKY	-9.13848
▁CHAPTER	-9.13995
▁CAR	-9.14063
▁AFTERNOON	-9.14077
GIVING	-9.14399
▁YOUTH	-9.14458
▁BREATH	-9.14484
▁PULL	-9.14995
▁MORROW	-9.15068
▁BEGINNING	-9.1507
▁PRESENCE	-9.15235
▁ESPECIAL	-9.15318
▁SIMPLE	-9.15358
▁LA	-9.15548
▁MINUTE	-9.15693
▁HORSES	-9.15738
▁CLOTHES	-9.1587
▁BOUND	-9.16406
▁EAGER	-9.16492
▁BATTLE	-9.16658
▁SEEK	-9.16904
▁FORMER	-9.1704
▁SHOT	-9.17299
▁SHORE	-9.174
▁SERIOUS	-9.17425
▁CARRY	-9.17588
▁CAMP	-9.17659
▁PETER	-9.17801
▁DEGREE	-9.17936
▁IRON	-9.18006
▁COULDN	-9.18175
▁BIRD	-9.18296
▁NECK	-9.18526
▁CAT	-9.18539
HREW	-9.1855
OR	-9.18711
▁DUTY	-9.188
▁THIN	-9.18837
▁EASILY	-9.18891
▁NORTH	-9.19255
▁JOURNEY	-9.19315
▁SUFFICIENT	-9.19411
▁PLAN	-9.19456
▁STREAM	-9.19583
▁MOUNTAIN	-9.19691
▁LEAVING	-9.1975
▁STRANGER	-9.19777
▁SIMPL	-9.19804
▁TERRIBLE	-9.20001
▁COLOR	-9.20183
▁FIELD	-9.20292
▁AGREE	-9.20661
▁STICK	-9.20978
▁ATTACK	-9.2142
▁EXPECT	-9.21458
▁HA	-9.2146
▁SHOWED	-9.21579
▁MARRY	-9.21723
▁CALM	-9.22141
▁SEI	-9.22142
▁WINTER	-9.22231
▁NOTICE	-9.22286
▁ANXIOUS	-9.22321
▁GUESS	-9.224
▁RAPID	-9.22668
▁LADIES	-9.22832
▁MOON	-9.22857
▁NICE	-9.2287
▁FORTY	-9.22914
▁TWELVE	-9.23211
MOST	-9.234
▁FIT	-9.23692
STOOD	-9.23784
▁ADDRESS	-9.2408
▁PRAY	-9.24231
▁HABIT	-9.24361
▁SLAVE	-9.24389
▁EXPECTED	-9.24442
▁WAVE	-9.24525
▁GAIN	-9.24595
▁GOLDEN	-9.24609
▁POSSESS	-9.24708
▁DECIDED	-9.24822
▁SUMMER	-9.24964
AGE	-9.24967
SELVES	-9.25341
▁SHOOK	-9.25397
▁FAINT	-9.2547
▁INFLUENCE	-9.25491
▁MUSIC	-9.25509
▁PRINCIPLE	-9.2559
▁TALL	-9.25671
▁TERM	-9.25684
▁RAIS	-9.25786
▁COMFORT	-9.258
▁LIFT	-9.25843
▁BELONG	-9.25971
AS	-9.26059
▁HILL	-9.2606
▁LAD	-9.26092
▁LATTER	-9.26416
▁HISTORY	-9.26418
▁KNIGHT	-9.26422
▁BORN	-9.26506
▁PAIN	-9.26578
▁MOVEMENT	-9.26715
▁MARRIAGE	-9.268
▁LOWER	-9.26828
▁LEARNED	-9.26863
▁ENEMY	-9.26883
WISE	-9.26886
▁TRUST	-9.26914
▁LIE	-9.27208
▁PATH	-9.27382
▁YARD	-9.27657
▁FISH	-9.2775
▁THICK	-9.27783
▁REPLY	-9.27975
▁VILLAGE	-9.2834
UM	-9.28449
SIDE	-9.2849
▁SUCCEED	-9.28582
▁BURN	-9.28671
▁BOARD	-9.28705
▁COMES	-9.28752
▁BOOKS	-9.28771
▁BANK	-9.28813
▁AMERICAN	-9.29019
▁ENJOY	-9.29075
▁HONOR	-9.29088
▁MEANT	-9.29102
▁TREAT	-9.29144
▁BROKE	-9.29167
▁FORGET	-9.29172
▁CONTAIN	-9.29346
▁BLOW	-9.29394
▁PICK	-9.29443
▁MAKES	-9.29501
▁CAST	-9.2959
▁TEA	-9.29604
▁SHOUT	-9.2975
▁EXIST	-9.29925
▁STEPS	-9.30258
▁LEAD	-9.30261
▁BENE	-9.30302
▁SAIL	-9.30637
▁GRASS	-9.3064
▁MIDDLE	-9.308
ILY	-9.30807
▁RAIN	-9.30908
CLOCK	-9.31346
▁FIRM	-9.31701
▁SORR	-9.31718
TON	-9.31776
▁PERSONAL	-9.31849
▁PRISONER	-9.31908
▁STATES	-9.31994
▁CASTLE	-9.32098
▁HONOUR	-9.32167
▁BUILDING	-9.32469
▁REPEATED	-9.32469
▁FUTURE	-9.3257
▁CHARGE	-9.32577
▁HEALTH	-9.32666
▁WEAR	-9.32788
▁EVENT	-9.32811
▁WOULDN	-9.32878
H	-9.3289
▁RE	-9.32969
▁COAT	-9.33082
▁PICTURE	-9.3311
▁SIGH	-9.33141
▁MEASURE	-9.33166
▁EDGE	-9.33169
▁BREAD	-9.33258
▁RACE	-9.33325
▁MADAME	-9.33413
▁LOT	-9.33439
▁INQUIR	-9.33456
▁SI	-9.33482
▁SHUT	-9.33511
LED	-9.33527
▁RUSH	-9.33673
▁CHANG	-9.3369
▁LOUD	-9.3411
▁CATCH	-9.34139
▁YELLOW	-9.34161
EL	-9.34186
▁SPREAD	-9.34261
▁MOVE	-9.34431
▁NOBLE	-9.3449
▁KISS	-9.34531
▁TASTE	-9.34577
▁IMPORTANT	-9.34666
▁DARKNESS	-9.34783
▁BROAD	-9.34907
▁SERVE	-9.34965
▁CURIOUS	-9.34969
▁CARRIAGE	-9.34988
▁PROCEED	-9.3522
▁DROPP	-9.35248
▁PLEASED	-9.35283
▁PASSION	-9.35294
▁PRESS	-9.353
▁DRY	-9.35614
▁INCREASE	-9.35682
▁INTEND	-9.35897
▁SPEECH	-9.35957
▁ABSOLUTE	-9.36
▁CLEAN	-9.36092
▁GAME	-9.36092
▁CONDUCT	-9.36384
▁HUNG	-9.36393
▁ANCIENT	-9.36503
▁POUND	-9.36609
▁BEAST	-9.36613
▁PRIVATE	-9.36709
LING	-9.36738
IE	-9.36799
▁EXISTENCE	-9.37019
▁NOISE	-9.37525
▁RISE	-9.37634
▁KNEE	-9.37663
AM	-9.37752
▁DANCE	-9.37761
▁PASSING	-9.378
▁DARE	-9.37837
▁NARROW	-9.37851
▁DECLAR	-9.3791
▁STORM	-9.38067
▁SWORD	-9.38091
▁GATE	-9.38138
▁MAD	-9.38163
▁SUPPORT	-9.38165
▁ISN	-9.38252
▁INDIVIDUAL	-9.3827
▁DETERMINED	-9.3827
▁VARIOUS	-9.38693
▁WEST	-9.38844
▁ROLL	-9.38861
▁BOTTOM	-9.38901
▁EXTREME	-9.38901
▁CITI	-9.38912
▁DRAWING	-9.38935
▁SPITE	-9.38993
▁EM	-9.39003
▁SEARCH	-9.39026
▁WINE	-9.3904
▁BRAVE	-9.39098
▁NOBODY	-9.39122
▁FIXED	-9.39159
▁HOLE	-9.39457
▁SHAPE	-9.39574
▁FAITH	-9.39604
▁PREVENT	-9.39643
▁BLIND	-9.39647
▁PRIEST	-9.39775
▁PAI	-9.39804
▁COOK	-9.39934
▁GUARD	-9.39993
▁OPPORTUNIT	-9.40176
▁JUDGE	-9.40188
▁TIRED	-9.40249
HEAD	-9.40276
▁WROTE	-9.40283
▁JANE	-9.40363
▁MARCH	-9.40593
▁RID	-9.40924
▁SUIT	-9.40929
▁WALLS	-9.40965
▁CONTENT	-9.40966
▁ACTUAL	-9.41255
▁MAIN	-9.41293
▁MA	-9.41396
▁COLONEL	-9.41467
▁DOLLAR	-9.41933
▁SAKE	-9.42012
▁CHEEK	-9.42119
▁SUGGEST	-9.42196
WHAT	-9.42237
▁CONCERN	-9.42333
▁BITTER	-9.42487
▁OBTAIN	-9.42556
▁OBLIG	-9.42575
▁WORS	-9.42587
▁SPACE	-9.42606
▁LOSE	-9.42956
▁STUDY	-9.43147
▁VALUE	-9.43326
THE	-9.43475
▁NATION	-9.43528
▁LIVES	-9.43627
▁COLOUR	-9.43688
▁INSTANCE	-9.4377
▁BREAKFAST	-9.43878
▁PROUD	-9.43879
▁FREQUENT	-9.4389
▁WING	-9.43894
▁HANDSOME	-9.43911
▁PURE	-9.43958
▁BILL	-9.44004
▁CLASS	-9.44082
▁POST	-9.44148
▁M	-9.44194
▁POET	-9.44305
▁MEETING	-9.44433
▁PLANT	-9.44484
▁FRIGHTEN	-9.44556
▁SICK	-9.44759
▁ANGR	-9.44849
▁SERVANT	-9.44934
ARY	-9.44963
▁CONSTANT	-9.45167
▁TENDER	-9.45541
▁DISAPPEAR	-9.45544
▁BEAT	-9.4563
▁ADVANTAGE	-9.45655
▁BURST	-9.45684
▁GEORGE	-9.45902
▁BIRDS	-9.46025
▁GRAND	-9.46061
▁PASSAGE	-9.46164
▁SUCCESS	-9.46173
▁APPARENT	-9.46235
▁HOLDING	-9.4649
▁LANGUAGE	-9.4669
▁GRANT	-9.46839
▁ROYAL	-9.46878
▁EARS	-9.4689
▁WRITING	-9.46897
▁FIFTEEN	-9.46899
▁HURT	-9.47256
▁VALLEY	-9.47263
▁SEASON	-9.47617
▁DICK	-9.47717
▁JUMP	-9.47723
▁GENTLEMEN	-9.47734
▁SOLDIERS	-9.4779
TO	-9.47833
▁FRANCE	-9.48002
▁INSIDE	-9.48355
▁DESERT	-9.4839
▁RING	-9.48648
▁HENRY	-9.48655
▁FANCY	-9.48698
▁STRETCH	-9.48772
▁RUIN	-9.48788
▁GENTLE	-9.49069
▁EVERYBODY	-9.49235
▁VAIN	-9.49274
▁SITUATION	-9.49355
▁PERIOD	-9.49462
▁SKIN	-9.49465
▁NOTE	-9.49574
▁ATTEND	-9.49574
▁GROUP	-9.49585
▁SPECIAL	-9.4999
▁PROVE	-9.50134
▁COUSIN	-9.50416
▁EARNEST	-9.50429
▁DESTROY	-9.50511
▁VESSEL	-9.50528
▁LUCK	-9.50577
▁STAIR	-9.50663
▁KNOWING	-9.50686
IA	-9.50768
AR	-9.50816
▁REPORT	-9.50953
▁GOES	-9.513
▁SE	-9.51327
▁PROPERTY	-9.51382
▁DUST	-9.51904
▁QUARTER	-9.51916
▁SPEN	-9.51981
▁RECOVER	-9.52082
▁SQUARE	-9.52202
▁FOND	-9.52324
▁LOCK	-9.52357
▁COMPANION	-9.52387
▁LAKE	-9.52389
▁INFORM	-9.5252
▁ROUGH	-9.52565
▁TIN	-9.52638
▁IMAGINE	-9.52757
▁GROWN	-9.52816
▁TAIL	-9.52821
▁SHOP	-9.52907
BY	-9.52925
▁BUILT	-9.52928
▁WEAK	-9.5298
▁SETTL	-9.53021
▁CLIMB	-9.53293
▁TONGUE	-9.53416
▁DUKE	-9.53416
▁NEWS	-9.53506
▁LAWS	-9.53785
▁MORAL	-9.53787
▁ORDINAR	-9.53904
▁WALKING	-9.53914
▁SURFACE	-9.54027
▁COOL	-9.54302
▁SOCIAL	-9.54396
B	-9.54471
▁POSSESSION	-9.54554
▁COURAGE	-9.54629
▁WEATHER	-9.54644
LIVE	-9.54669
▁WOR	-9.54673
▁WEALTH	-9.54766
▁JACK	-9.54851
▁EMPTY	-9.55262
▁ASTONISH	-9.55281
▁FATE	-9.55728
▁SORROW	-9.55756
▁POUR	-9.55765
▁GRAY	-9.5578
▁DELIGHT	-9.55866
▁CHRISTIAN	-9.55912
SLEEP	-9.55959
▁SWIFT	-9.5601
IL	-9.56025
▁LAUGHING	-9.56063
▁DIFFERENCE	-9.56136
▁DUE	-9.56191
▁OPPOSITE	-9.56262
▁PREPARED	-9.56302
▁MEMORY	-9.56504
▁IDEAS	-9.56665
▁READING	-9.56682
▁ALTO	-9.56707
▁AVOID	-9.56891
▁SUFFERING	-9.56948
▁SMILING	-9.57018
▁REALI	-9.57084
▁MATERIAL	-9.57271
▁STATION	-9.57379
▁BREAST	-9.57429
NA	-9.57802
▁LOVER	-9.57876
▁HATH	-9.57904
▁CENTUR	-9.57911
▁MARK	-9.57917
▁BRAIN	-9.5793
▁NOTIC	-9.58028
▁CLAIM	-9.58031
RITTEN	-9.58107
▁FASHION	-9.5818
▁MURDER	-9.58289
▁BALL	-9.5864
▁PAPA	-9.58729
▁VIRTUE	-9.58933
▁LEAP	-9.58942
▁KINGDOM	-9.58943
▁COST	-9.58945
▁RECOGNI	-9.59042
▁FAULT	-9.59062
▁RODE	-9.59104
▁OPENING	-9.59207
▁GUEST	-9.59209
▁NOSE	-9.59341
▁UNITED	-9.59491
▁PRIDE	-9.59755
▁SATISFIED	-9.59767
▁MOUNT	-9.59901
▁VAST	-9.60004
▁RENDER	-9.60054
▁PITY	-9.60125
ETH	-9.60375
▁MOTION	-9.60593
ISM	-9.60601
▁WILLIAM	-9.60709
▁HURRIED	-9.60755
▁GUN	-9.60818
▁EAST	-9.61095
▁BARE	-9.61202
▁MOUNTAINS	-9.61236
▁HEAT	-9.61243
▁REGULAR	-9.61282
▁CHRIST	-9.61305
▁RISING	-9.61343
▁FINDING	-9.61482
▁CHAMBER	-9.61543
▁ROOF	-9.61679
▁MEANING	-9.61728
▁SUPPER	-9.61819
▁SYSTEM	-9.61943
▁TRU	-9.61985
▁PRODUC	-9.62049
▁KNOWS	-9.6206
▁HONEST	-9.62224
▁JUSTICE	-9.62315
▁TEMPER	-9.6234
▁SOLDIER	-9.62402
▁CONTRAR	-9.62449
▁MACHINE	-9.62477
▁DREADFUL	-9.62481
▁EXAMPLE	-9.62485
▁WHEEL	-9.62513
▁MURMUR	-9.62696
LAND	-9.62884
▁SHOE	-9.62911
▁SERVANTS	-9.63098
▁SUPPOSED	-9.63129
▁KITCHEN	-9.63147
▁SW	-9.63197
▁ADVANC	-9.63226
▁RECEIVE	-9.63319
▁BUY	-9.63621
▁TERROR	-9.63687
▁AWFUL	-9.63687
▁BENT	-9.63732
▁WELCOME	-9.63983
▁MISTRESS	-9.64094
▁ROW	-9.64255
▁CHOSE	-9.64413
▁PECULIAR	-9.64631
▁DESCEND	-9.64633
▁SALT	-9.64891
▁LOSS	-9.65064
▁DOESN	-9.6537
▁DISTINCT	-9.65428
ORY	-9.65528
▁YORK	-9.65547
▁PUSH	-9.65591
▁EVIDENCE	-9.65598
▁QUALIT	-9.65736
▁BOLD	-9.6576
▁WATCHING	-9.65806
▁FOOL	-9.65875
▁BABY	-9.65877
▁GATHERED	-9.65891
▁PUTT	-9.65988
▁TALE	-9.66036
▁RATE	-9.66074
F	-9.66108
FUL	-9.66133
▁ELI	-9.66345
UR	-9.66577
▁PARIS	-9.66675
▁CUP	-9.66726
▁TWICE	-9.67266
▁SHARE	-9.67369
▁P	-9.67381
▁MONSIEUR	-9.67406
▁SHIN	-9.67443
▁PAIR	-9.67476
▁SMOKE	-9.67505
▁ROMAN	-9.6773
▁GENT	-9.67795
▁PATIENT	-9.67828
▁FRANK	-9.67977
▁C	-9.67977
▁CROWN	-9.68046
▁MAJOR	-9.68202
▁FUR	-9.68355
▁AFFECTION	-9.68398
▁TRAVEL	-9.68484
▁PERCEIV	-9.68491
▁IMAGE	-9.68536
▁SIXT	-9.6856
▁GIFT	-9.68677
▁EXCELLENT	-9.68677
▁LEAN	-9.68781
▁PROVED	-9.68808
▁AUTHORITY	-9.68902
▁FRUIT	-9.68923
▁ARTHUR	-9.68962
▁MILK	-9.68967
▁STEPP	-9.69145
▁CONSEQUENCE	-9.6939
▁TOWER	-9.69434
WHILE	-9.69536
▁CRUEL	-9.69817
▁FLY	-9.69827
▁IMPRESSION	-9.69833
▁RULE	-9.69854
▁GREY	-9.69935
▁SAND	-9.69949
▁HEIGHT	-9.69971
▁EARL	-9.7001
▁RANK	-9.70031
▁CONFIDENCE	-9.70109
▁EXTEND	-9.70143
▁FAT	-9.70153
▁BUSY	-9.70173
▁WOODS	-9.70232
▁FLEW	-9.70398
LIKE	-9.70516
▁DISTANT	-9.70542
▁TELLING	-9.70572
▁HEADS	-9.70755
▁PRISON	-9.7078
▁AMA	-9.708
▁MAID	-9.70833
▁FEATURE	-9.70979
▁PRESIDENT	-9.71124
▁OCCURR	-9.71151
IT	-9.71173
▁HOLY	-9.71179
▁WEIGHT	-9.71242
▁DEPEND	-9.71254
▁ESTABLISH	-9.71255
▁CRIME	-9.7132
▁WASH	-9.71322
▁AWARE	-9.71474
▁WORKING	-9.71622
▁EMPEROR	-9.71708
▁BOIL	-9.71718
▁FALSE	-9.71773
LIGHT	-9.71921
▁SPLENDID	-9.72001
▁ENGAG	-9.72054
▁SERV	-9.72247
▁KNOCK	-9.72404
▁CONCEAL	-9.72429
▁DEVIL	-9.72558
▁SIMILAR	-9.72591
▁OBEY	-9.72591
▁DULL	-9.72663
▁SONG	-9.72721
▁RELIGION	-9.72739
▁RARE	-9.72751
▁TYPE	-9.72885
▁VIOLENT	-9.72887
▁AMOUNT	-9.72909
▁MILLION	-9.73055
▁NECESSITY	-9.73122
RA	-9.73292
▁REFLECT	-9.73301
▁SCIENCE	-9.73482
▁EMPLOY	-9.73571
▁MINISTER	-9.73631
▁DESPAIR	-9.73676
▁HORROR	-9.7378
▁SMOOTH	-9.7378
▁CLOTH	-9.73822
▁MASS	-9.73889
▁STRIKE	-9.7393
▁TASK	-9.7408
▁CONSENT	-9.7408
▁INTERESTING	-9.74103
▁FIERCE	-9.74106
▁BUTTER	-9.742
▁CO	-9.74275
▁PRAYER	-9.74389
▁HOUSES	-9.74459
CY	-9.745
▁UNKNOWN	-9.74532
▁DETAIL	-9.74835
▁FLAT	-9.74864
▁E	-9.75006
TIME	-9.75086
▁BAR	-9.75137
▁PACK	-9.75237
▁SUNDAY	-9.75292
▁POWERFUL	-9.75323
▁INTENTION	-9.75341
▁WICKED	-9.75421
▁EMOTION	-9.75521
▁LIBERTY	-9.75592
▁COAST	-9.75592
▁DROVE	-9.756
▁ALARM	-9.75655
▁DROP	-9.75804
▁GERMAN	-9.75867
▁DOUBLE	-9.75938
▁CLEVER	-9.76057
VER	-9.76085
▁METHOD	-9.76184
▁GLOOM	-9.7623
▁SOUGHT	-9.76246
▁PARENT	-9.76358
▁BEGG	-9.76366
▁YESTERDAY	-9.7651
▁CEAS	-9.76543
▁ORIGINAL	-9.76566
▁MEAL	-9.76621
▁REQUIRE	-9.76629
▁SPEED	-9.76688
▁PAUS	-9.76781
▁MESSAGE	-9.7682
▁EXCUSE	-9.76894
▁RIDE	-9.77142
▁FLASH	-9.7717
▁TI	-9.77208
▁ANGEL	-9.77242
AUGHT	-9.77343
▁ADVANCE	-9.77345
▁COTTAGE	-9.77436
▁PER	-9.7752
▁LABOR	-9.77607
▁POLICE	-9.77655
▁SUFFER	-9.7768
▁SPRA	-9.77699
▁PERFORM	-9.77769
▁REPRESENT	-9.77875
▁SUSPECT	-9.77903
▁CIRCLE	-9.77971
▁NATIVE	-9.78061
▁HILLS	-9.78212
▁DIAMOND	-9.78215
MA	-9.78281
▁CHARLES	-9.78289
▁ELEVEN	-9.78372
OUT	-9.78377
▁PORT	-9.78472
▁TEETH	-9.7853
▁FAMILIAR	-9.78531
INE	-9.78531
▁PROMIS	-9.78607
▁DEPART	-9.78666
▁PARDON	-9.78686
▁TREASURE	-9.78858
▁UPPER	-9.79001
▁FREEDOM	-9.79004
▁SATISFACTION	-9.79024
▁MAIDEN	-9.79081
▁BROTHERS	-9.79121
▁EDWARD	-9.79165
▁HUGE	-9.7922
▁LION	-9.79418
W	-9.7943
TER	-9.79596
▁CHARM	-9.79613
▁TEMPLE	-9.79624
▁SILK	-9.79633
▁FORGIVE	-9.79657
▁DAI	-9.79753
▁LI	-9.79865
▁G	-9.79979
▁TRADE	-9.80011
▁AMERICA	-9.80017
▁AID	-9.80119
▁CARRYING	-9.80262
▁COUNTENANCE	-9.80269
▁GRADUAL	-9.80269
▁PROOF	-9.80282
▁LE	-9.80309
▁EXCITEMENT	-9.80593
▁OCCUPIE	-9.80607
▁DOGS	-9.80688
▁UNTO	-9.80747
▁SUPERIOR	-9.80749
▁UNFORTUNATE	-9.80749
▁PROFESSOR	-9.80751
▁JAMES	-9.80763
▁BORE	-9.80774
▁FARTHER	-9.80823
▁SEVENTEEN	-9.80889
IAN	-9.8091
▁NURSE	-9.81196
▁MAJESTY	-9.81231
▁HOTEL	-9.8125
▁PRICE	-9.81316
▁FAVOUR	-9.81404
▁CAUS	-9.81742
▁IMAGINATION	-9.81896
▁PREVIOUS	-9.8204
▁REFUS	-9.82116
▁THOROUGH	-9.82201
▁RECORD	-9.82203
▁PRAISE	-9.82205
▁PHYSICAL	-9.82214
▁FAITHFUL	-9.82223
▁ROPE	-9.82315
▁LEADING	-9.82328
URE	-9.82396
▁RESOLV	-9.82485
▁CHEERFUL	-9.82697
▁ADVICE	-9.82856
▁LIMIT	-9.82993
▁SOLEMN	-9.83148
▁HAVEN	-9.83251
▁CONSCIOUS	-9.8327
▁DELIVER	-9.83444
▁EXERCISE	-9.83526
▁SELL	-9.83558
▁HARM	-9.83565
▁GRIEF	-9.83679
▁HITHER	-9.83685
LA	-9.83784
▁FOURTH	-9.83808
▁LIES	-9.83812
▁KEY	-9.84005
▁CURIOSIT	-9.84009
▁AFFORD	-9.84009
▁PRACTICAL	-9.84048
▁SUBSTANCE	-9.84175
▁REQUIR	-9.84194
▁DECK	-9.84212
▁PRODUCE	-9.84519
▁FLOAT	-9.84551
▁MILE	-9.8461
▁SEVENT	-9.84662
▁BRIDGE	-9.84781
CO	-9.84808
▁ARTICLE	-9.84841
▁PAGE	-9.8485
▁DANGEROUS	-9.84873
RI	-9.84904
▁STRUGGLE	-9.84927
▁SLIPP	-9.84958
▁ICE	-9.85025
▁TRACE	-9.85025
▁LOOSE	-9.85073
▁CONSIDERABL	-9.85119
▁SEVERE	-9.85244
LEY	-9.85447
▁SACRIFICE	-9.8553
▁INFORMATION	-9.85549
▁REMOV	-9.85709
▁SIDES	-9.85729
▁COUPLE	-9.85772
▁CONTROL	-9.858
▁PROGRESS	-9.85844
▁IMPORTANCE	-9.85852
▁FLAME	-9.85875
▁ANGER	-9.85936
▁ABANDON	-9.86018
▁EXCITED	-9.86086
▁MEAT	-9.86089
▁BAG	-9.86278
OVER	-9.86331
GUN	-9.86394
▁STARS	-9.86424
▁FAIRY	-9.86564
▁FOLD	-9.86623
▁BOTTLE	-9.86697
▁CUSTOM	-9.86701
▁DELICATE	-9.87037
IVE	-9.87379
▁ANYBODY	-9.87387
▁FARM	-9.87574
▁PORTION	-9.87581
NE	-9.8764
▁TRAIL	-9.87726
▁GOVERNOR	-9.8773
▁SMITH	-9.87751
▁OAK	-9.87821
▁EXTRAORDINAR	-9.87895
▁MODERN	-9.87895
▁ROCKS	-9.87972
▁CONSIDERATION	-9.87996
▁SENTENCE	-9.88068
▁DESIRED	-9.88177
▁STORE	-9.88239
▁CHECK	-9.88241
▁PIPE	-9.8839
▁THROAT	-9.88414
▁FOX	-9.88414
▁ALAS	-9.88418
▁POLITICAL	-9.88431
▁MISTAKE	-9.88453
▁CHOOSE	-9.88528
▁SUSPICION	-9.88586
▁BODIE	-9.88636
▁FARMER	-9.88708
▁POINTED	-9.88717
▁FILL	-9.88916
▁CORN	-9.8908
▁FLESH	-9.89108
▁PAINT	-9.89108
▁LAMP	-9.89178
▁ODD	-9.89321
▁SAILOR	-9.89334
▁WILLING	-9.89628
▁DAWN	-9.89634
▁SUFFERED	-9.89785
▁CLUB	-9.89808
▁DIVINE	-9.89862
▁ADMIT	-9.89915
DYING	-9.89965
▁NEIGHBOR	-9.89981
▁FLIGHT	-9.89989
▁FLOW	-9.90091
▁ENTRANCE	-9.90161
▁PEN	-9.90304
▁FACES	-9.90328
▁INNOCENT	-9.90336
▁BRIEF	-9.90336
▁OCEAN	-9.90336
▁SECURE	-9.90349
▁HIDE	-9.90567
ROSE	-9.90612
▁REWARD	-9.90696
▁VAN	-9.90838
▁CONSIST	-9.90844
▁NAY	-9.90845
▁MAMMA	-9.90892
▁SPECIE	-9.90915
▁VISITOR	-9.90967
▁WORST	-9.9103
▁ELSIE	-9.91045
▁MIDST	-9.91057
▁HURRY	-9.91085
IER	-9.91198
▁HANG	-9.91322
▁SYMPATH	-9.91539
▁PRACTICE	-9.9154
▁KEEN	-9.91589
▁STAGE	-9.91691
▁LOAD	-9.91762
▁ELDER	-9.91781
▁INSIST	-9.91845
▁BELIEF	-9.91969
▁HATE	-9.91997
▁JEW	-9.92095
▁RELIEF	-9.92117
▁BURI	-9.92231
▁MYSTERIOUS	-9.92297
▁CALLING	-9.92298
▁REQUEST	-9.92298
▁SHEEP	-9.92299
▁REMARKABLE	-9.92331
▁BEHOLD	-9.92361
▁MENTAL	-9.92485
▁FIELDS	-9.92522
▁HASTEN	-9.92537
▁CHARMING	-9.92541
▁DREAD	-9.92652
▁LONE	-9.92657
▁ENEMIE	-9.92658
▁NINETEEN	-9.92658
▁MIX	-9.92661
▁STERN	-9.92691
▁WASN	-9.92739
▁SPEND	-9.93002
▁TRACK	-9.93022
▁STUFF	-9.93086
▁SIXTEEN	-9.93181
▁USEFUL	-9.93234
▁WORN	-9.93379
CH	-9.93389
▁SHADE	-9.93493
▁DEPTH	-9.93565
▁FAMOUS	-9.93565
▁APPLE	-9.93572
ALLY	-9.93619
▁MISER	-9.93699
▁BAY	-9.93745
▁NERVOUS	-9.93748
▁OPERATION	-9.93752
▁INTERRUPTED	-9.93758
▁BEARING	-9.93823
▁HENCE	-9.93892
▁PAUSE	-9.93984
▁STOCK	-9.9401
▁ACCOMPLISH	-9.941
▁CHAIN	-9.94154
▁SUM	-9.94247
ARTAGNAN	-9.94297
▁REFLECTION	-9.9433
▁BATH	-9.94352
▁LEVEL	-9.94378
▁HELEN	-9.94388
▁B	-9.94415
▁CHOICE	-9.94481
▁HARRY	-9.94485
▁REFUSE	-9.94548
▁NEWSPAPER	-9.94665
▁GLORY	-9.94667
▁PLENTY	-9.9485
▁UNION	-9.94886
▁INTERESTED	-9.949
▁HEAP	-9.94974
▁ELEMENT	-9.95036
▁SHAME	-9.95108
▁YIELD	-9.95109
▁QUEER	-9.95235
▁HALE	-9.95323
▁ARGUMENT	-9.95408
▁CAVE	-9.95463
▁SENSATION	-9.95563
▁DELIGHTED	-9.9559
▁SLEP	-9.95592
▁CONSCIOUSNESS	-9.95867
▁JEALOUS	-9.95964
▁JUDGMENT	-9.9597
▁COMPANIONS	-9.96045
▁ARRANG	-9.96051
▁DIM	-9.96181
▁THRUST	-9.96338
▁ANYONE	-9.96395
PT	-9.96498
▁DELAY	-9.9653
▁ROOT	-9.96562
▁PU	-9.96692
▁REGION	-9.96717
▁KNIFE	-9.96728
▁HUNT	-9.96765
▁ARRIVAL	-9.96781
▁GRASP	-9.96902
▁FRO	-9.96903
▁FORC	-9.97009
▁BASKET	-9.97033
▁INSTRUMENT	-9.97049
▁BEG	-9.97051
▁FURNISH	-9.97096
▁MILL	-9.97168
▁FOOLISH	-9.97216
▁MIST	-9.97226
▁MATCH	-9.97272
▁ABSENCE	-9.9728
▁SEPARATE	-9.97292
▁HUNTING	-9.97301
▁PRECIOUS	-9.97469
▁ACQUAINTANCE	-9.9747
▁RISK	-9.9747
▁EVERYWHERE	-9.97501
▁WAYS	-9.97501
▁DA	-9.9758
▁SHIPS	-9.97612
▁FIGHTING	-9.97743
▁PRINCIPAL	-9.97849
▁RECALL	-9.97849
▁SHELL	-9.97854
▁RAISE	-9.9789
▁LO	-9.97917
▁CARD	-9.97982
▁PROVID	-9.98061
▁PLAC	-9.98088
▁WITNESS	-9.98216
▁APARTMENT	-9.98242
▁PACE	-9.98306
▁BURNING	-9.98403
▁RETREAT	-9.98421
▁OBSERVATION	-9.98484
▁WIN	-9.98569
IST	-9.98586
▁POPULAR	-9.98613
▁LESSON	-9.98628
▁LEST	-9.98794
▁BRILLIANT	-9.98805
▁SOMEBODY	-9.98815
▁FRIENDSHIP	-9.98838
▁TRIAL	-9.98913
▁STRAIN	-9.98919
▁GUIDE	-9.98992
▁TREMBLING	-9.98997
▁UNHAPP	-9.99048
▁ASSURED	-9.99099
▁ALICE	-9.99242
▁OBSERVE	-9.99311
▁STORIE	-9.99382
▁MILITAR	-9.99383
▁CAPITAL	-9.99392
▁GHOST	-9.99576
▁WISHES	-9.99677
▁MEMBERS	-9.99679
▁EDUCATION	-9.99744
▁HOST	-9.99807
▁WARN	-9.99937
▁GODS	-10.0009
▁OCCASIONAL	-10.0013
▁GRANDFATHER	-10.0016
▁MISERABLE	-10.0026
▁EUROPE	-10.0034
▁FOREIGN	-10.0052
▁PROMPT	-10.0055
▁FRAME	-10.0062
▁KINDNESS	-10.0065
STAIR	-10.0091
▁MAINTAIN	-10.0094
▁AWAIT	-10.0114
▁HORRIBL	-10.0133
▁MOTIVE	-10.0133
▁BLA	-10.0152
▁REMIND	-10.0153
SHAMED	-10.0162
▁PLATE	-10.0172
▁INTELLIGENCE	-10.0173
▁HESITATE	-10.0173
▁PRI	-10.0173
▁PROPORTION	-10.0192
▁SMELL	-10.0193
X	-10.0199
▁VI	-10.0208
▁EASE	-10.0212
▁CONTINUE	-10.0213
▁SAVAGE	-10.0217
▁SP	-10.0231
▁VISION	-10.0233
▁EIGHTY	-10.0236
▁SOLD	-10.0253
▁BOUGHT	-10.0271
▁ANXIET	-10.0272
▁ENERG	-10.0272
▁SOMEWHERE	-10.028
▁ET	-10.0283
▁CA	-10.0285
▁RELIGIOUS	-10.0292
▁EXPLANATION	-10.0292
▁CHEST	-10.0294
▁WASTE	-10.0303
▁DOORS	-10.0308
▁ACCIDENT	-10.0308
▁NEIGHBOUR	-10.0312
▁ACCUSTOM	-10.0312
▁REPEAT	-10.0331
▁VAGUE	-10.0332
▁IMMENSE	-10.0353
▁THUNDER	-10.0353
▁CABIN	-10.0355
▁ACTIVE	-10.0357
▁AIM	-10.0365
ANT	-10.037
▁VANISH	-10.0374
▁DIGNITY	-10.0375
▁INFINITE	-10.0391
▁FLYING	-10.0392
▁COMFORTABLE	-10.0403
▁STOLE	-10.0413
▁UNDERSTANDING	-10.0419
▁SHELTER	-10.0433
ABETH	-10.0434
▁ADMITTED	-10.0441
▁NODD	-10.0443
▁HUNGR	-10.0443
▁WEAPON	-10.0454
▁STYLE	-10.0454
▁WEARY	-10.0458
▁ROME	-10.0459
▁TREMBLE	-10.0474
ICAL	-10.0475
▁EXAMIN	-10.0485
▁SKILL	-10.0516
▁SAFETY	-10.0519
CK	-10.0521
▁UNUSUAL	-10.0535
▁BAND	-10.0537
▁BECOMING	-10.0546
V	-10.0547
▁DREAMS	-10.0548
▁FLU	-10.0551
▁HANGING	-10.0551
▁HAST	-10.0553
▁BIRTH	-10.0556
▁BLAME	-10.056
▁UG	-10.0575
▁WANDER	-10.058
▁EXTEN	-10.0613
▁JEWEL	-10.0617
▁HOLLOW	-10.0618
▁BILLY	-10.0623
LDOM	-10.0637
▁DAVID	-10.0638
▁CONCLUSION	-10.0639
▁TIS	-10.0659
▁CONSCIENCE	-10.0659
▁UNIVERSAL	-10.0659
▁MARKED	-10.0671
▁BASE	-10.0682
▁AIN	-10.0692
▁APPOINT	-10.07
▁BETRAY	-10.0701
▁SOMEHOW	-10.0711
▁JIM	-10.0713
▁DISPOS	-10.0714
▁DISPLAY	-10.0722
▁BISHOP	-10.0722
▁FORTUNATE	-10.0722
▁SUCCESSFUL	-10.0723
▁SPARE	-10.0726
▁SURROUND	-10.0742
▁WHIL	-10.075
▁PEER	-10.0752
LLY	-10.0764
▁CONTINUAL	-10.0765
▁CORRECT	-10.0774
▁SENTIMENT	-10.078
▁RANG	-10.0782
▁F	-10.0795
▁PAINFUL	-10.0807
▁SIN	-10.0812
▁JO	-10.0818
▁EGGS	-10.0821
▁HASTI	-10.0836
▁NAMES	-10.0836
▁PROCESS	-10.0848
▁CHRISTMAS	-10.0848
HELD	-10.0863
▁UT	-10.0865
▁MANAGE	-10.0888
▁CONNECTION	-10.0891
▁THANKS	-10.0895
▁RAGE	-10.091
▁DEVELOP	-10.0911
▁WOLF	-10.0912
▁ROBIN	-10.0913
▁SUPPLY	-10.094
▁BRANCHE	-10.0952
▁FEMALE	-10.0954
EPT	-10.0964
▁UNCONSCIOUS	-10.0976
▁CENT	-10.098
▁CENTRE	-10.0982
▁ATTITUDE	-10.0985
▁WIT	-10.0989
▁POINTS	-10.0995
▁LAWYER	-10.0998
▁HEAVI	-10.0998
TE	-10.1017
▁MISFORTUNE	-10.1019
▁HUT	-10.1019
▁SCATTER	-10.1019
▁PAN	-10.102
▁JOE	-10.103
▁CREW	-10.1041
▁MERRY	-10.1041
▁THRONE	-10.1041
▁FAVOR	-10.1042
▁CONFESS	-10.1054
▁LABOUR	-10.1058
▁APART	-10.1061
▁STRING	-10.1061
▁MOOD	-10.1066
▁RELATION	-10.1066
▁SIGNAL	-10.1076
▁ATTRACT	-10.108
▁TEAR	-10.1081
▁REVEAL	-10.1084
▁DELIGHTFUL	-10.1085
▁EXHAUST	-10.1105
▁QUANTIT	-10.1105
▁DESIGN	-10.1111
▁HASTE	-10.1119
▁MERCY	-10.1124
▁DIRT	-10.1128
RO	-10.1134
▁OLDER	-10.1137
▁DRAGG	-10.1149
▁SOURCE	-10.1151
▁SETTING	-10.1155
RANK	-10.1159
▁SHAK	-10.1162
▁PROTEST	-10.1168
▁PHILIP	-10.1171
▁APPEAL	-10.1173
▁DESCRIB	-10.1176
▁TRIUMPH	-10.1192
▁HINT	-10.1193
CA	-10.1197
▁SANG	-10.12
▁CONCERNED	-10.1215
▁SMOK	-10.1221
▁FOUGHT	-10.1236
▁TEACH	-10.1255
▁VICTORY	-10.1262
▁PATIENCE	-10.1281
▁SYLVIA	-10.1281
▁TITLE	-10.1305
▁MEMBER	-10.1311
IR	-10.1317
▁TROOPS	-10.132
▁FOREHEAD	-10.1325
▁GAY	-10.1337
▁RETURNING	-10.1342
▁COUNCIL	-10.1347
▁PAUL	-10.1365
▁DARED	-10.1376
▁CIVILI	-10.1379
▁LACK	-10.1388
▁PROSPECT	-10.1388
▁ENCOUNTER	-10.1392
▁SANK	-10.1393
▁HEEL	-10.1393
▁FLED	-10.14
IAL	-10.1405
▁MO	-10.1407
▁POSITIVE	-10.1414
▁LOVING	-10.142
▁ANNOUNC	-10.1429
▁PRINT	-10.1431
▁WRITER	-10.1432
UL	-10.1432
▁CRACK	-10.1436
▁DIVID	-10.1437
▁BARON	-10.1439
▁GRIM	-10.144
LAUGHTER	-10.1447
▁SOIL	-10.1457
▁REAR	-10.1459
▁PROPOS	-10.1462
▁HEARTS	-10.1466
▁WATERS	-10.147
▁CART	-10.1498
▁BOOTS	-10.1503
▁GREEK	-10.1504
▁RELATIVE	-10.1504
▁PINK	-10.151
▁PURSU	-10.1516
▁MORTAL	-10.1527
▁GUILTY	-10.153
▁PERMITT	-10.1536
▁ADMIRATION	-10.1549
▁SHONE	-10.155
▁DEED	-10.1552
▁BEARD	-10.1556
▁STUPID	-10.1558
▁DESCRIBE	-10.1566
▁RESUM	-10.1566
▁RECENT	-10.1572
▁JESU	-10.1572
▁THOUGHTFUL	-10.1587
▁WOODEN	-10.1592
▁RELATIONS	-10.1592
▁COLLEGE	-10.1595
▁ARRANGEMENT	-10.1596
▁ACCOMPANIE	-10.1596
▁SHEET	-10.161
▁DISTINGUISHED	-10.1613
▁CURRENT	-10.1618
▁ESTATE	-10.1618
▁WIDOW	-10.1618
▁ESCAP	-10.1622
▁READI	-10.163
▁MAGIC	-10.1634
▁OW	-10.1635
ENS	-10.1638
▁MELANCHOL	-10.1641
▁ASSIST	-10.1642
▁BOB	-10.1645
▁DESPERATE	-10.1647
▁CLOCK	-10.1649
▁PRESERV	-10.1652
▁WRETCHED	-10.1653
UPON	-10.1659
▁DANCING	-10.1663
▁DISCOVERY	-10.1665
▁BECOMES	-10.1674
▁SHOCK	-10.1683
▁VOLUME	-10.1686
▁WISDOM	-10.1686
▁ROBERT	-10.1687
▁MAGNIFICENT	-10.1695
SHIP	-10.1697
▁STIFF	-10.1704
▁ATTACH	-10.1709
▁RANGE	-10.1716
▁FEED	-10.1719
▁VENTURE	-10.1732
▁USELESS	-10.1754
▁SWALLOW	-10.1756
▁TRIP	-10.176
▁FLEET	-10.1766
▁IDEAL	-10.1769
▁CREDIT	-10.1774
▁HO	-10.1776
▁INJUR	-10.1776
▁SPOIL	-10.1779
▁OBVIOUS	-10.1779
▁HANS	-10.1781
▁RESIST	-10.1799
▁PRECISE	-10.1802
▁INHABITANT	-10.1802
▁MARKET	-10.1803
▁WEDDING	-10.1817
▁FUN	-10.1821
AH	-10.1823
▁ARREST	-10.1825
▁INTENSE	-10.1826
▁BADE	-10.1831
▁MAR	-10.1835
▁FLUSH	-10.185
▁POWDER	-10.1855
▁RETIR	-10.1862
▁HIT	-10.1866
▁ADMIRE	-10.1867
▁INTERVAL	-10.1872
▁LIMB	-10.1875
▁REGRET	-10.1877
▁MANAG	-10.1886
▁VOYAGE	-10.1896
▁BURDEN	-10.1896
▁HOUSEHOLD	-10.1897
LOUD	-10.19
▁NINETY	-10.19
▁MID	-10.1907
▁SENSIBLE	-10.1909
▁AGREEABLE	-10.1911
▁MEADOW	-10.1919
▁BRIDE	-10.1919
▁NATIONAL	-10.1939
▁DEPARTURE	-10.1944
▁ACQUAINT	-10.1945
▁SHAKE	-10.1956
▁NEST	-10.1963
▁STRIKING	-10.1967
▁SACRED	-10.1967
▁SOUTHERN	-10.1967
▁MYSTERY	-10.1967
▁COW	-10.1987
▁CURTAIN	-10.199
▁BOSOM	-10.199
▁PARK	-10.1996
FF	-10.201
▁ESSENTIAL	-10.2014
▁ADAM	-10.2014
▁INTRODUC	-10.2017
▁EVERYONE	-10.2018
▁MUTTER	-10.2025
▁BROW	-10.2036
▁INSTINCT	-10.2037
▁PREPARATION	-10.204
▁VERSE	-10.2045
▁PROTECT	-10.2046
▁SEAL	-10.205
▁BRITISH	-10.2062
▁JOSEPH	-10.2062
▁LUCY	-10.2068
▁RECKON	-10.2072
▁RELAT	-10.2073
▁FELLOWS	-10.2079
▁UNEXPECTED	-10.2086
▁SUGAR	-10.2086
▁NOTES	-10.2104
▁PUNISH	-10.2108
▁VICTIM	-10.211
▁TEACHER	-10.2121
▁INTELLECT	-10.2134
▁RESOLUTION	-10.2134
▁CONFUSION	-10.2134
▁DRIFT	-10.2137
▁PINE	-10.2138
▁WIRE	-10.2139
▁QUARREL	-10.2139
▁SHOWING	-10.2144
▁AWAKE	-10.2151
▁HUMBLE	-10.2153
▁WRIT	-10.2168
▁INCLIN	-10.2169
▁FLOOD	-10.2182
▁WONDERING	-10.2192
▁PICTURES	-10.2193
▁COMMITT	-10.2197
WAY	-10.2198
WOOD	-10.2201
▁ADOPT	-10.2203
▁DEFEND	-10.2205
AT	-10.2206
▁RUDE	-10.2207
▁REIGN	-10.223
▁PUNISHMENT	-10.2232
▁OIL	-10.2233
▁FATAL	-10.224
▁PROFOUND	-10.2255
▁FEAST	-10.2267
▁BULL	-10.2269
▁CARELESS	-10.2278
▁EMBRACE	-10.2279
▁WORKS	-10.2284
▁MISTAKEN	-10.2286
BE	-10.2293
▁IMPATIENT	-10.2299
▁CATHERINE	-10.2303
▁STRICT	-10.2303
▁ASSURE	-10.2318
▁AFFECTED	-10.2323
CHES	-10.2324
▁WORSHIP	-10.2326
▁MERCHANT	-10.2328
▁VEIL	-10.2328
▁SOLE	-10.2337
▁IMAGIN	-10.2349
▁ASSISTANCE	-10.2354
▁POLE	-10.2362
▁STRUGGL	-10.2364
▁SINGULAR	-10.2377
▁RUBB	-10.2379
▁READER	-10.2384
▁CONSTITUTION	-10.2396
▁GESTURE	-10.2402
▁SADDLE	-10.2402
▁DUTI	-10.241
▁COMPELL	-10.2411
▁CONCLUD	-10.2417
▁STIR	-10.2425
▁STEAL	-10.2425
▁DISEASE	-10.2427
▁NOTION	-10.243
▁LEANING	-10.2451
▁ENORMOUS	-10.2451
▁PROBLEM	-10.2451
▁YOUNGER	-10.2455
▁PROVISION	-10.2459
▁AMUSE	-10.2468
▁DESCRIPTION	-10.2477
▁COMPOSED	-10.2477
▁PIERRE	-10.2502
▁HORI	-10.2502
▁AGENT	-10.2504
▁SOLID	-10.2506
▁STEADI	-10.2509
▁CONSEQUENT	-10.2523
▁ATTAIN	-10.2525
▁GENIUS	-10.2526
▁BO	-10.2533
▁HERO	-10.2538
▁OBJECTION	-10.2539
LES	-10.2552
▁COUNTESS	-10.2553
▁PILE	-10.2572
▁DISCUSS	-10.2574
▁MIDNIGHT	-10.2577
▁DARLING	-10.2577
▁DEVOTED	-10.2578
▁SCREAM	-10.2592
GO	-10.2592
▁JOB	-10.2593
▁TEST	-10.2597
▁HANDKERCHIEF	-10.2602
▁OFFICIAL	-10.2627
▁SCHEME	-10.2627
▁KATE	-10.2639
▁CONNECTED	-10.2646
▁FOLK	-10.2647
▁ADVENTURE	-10.2648
▁DROWN	-10.2652
▁CHEER	-10.2659
GRATITUDE	-10.2665
▁BUTTON	-10.267
▁ROAR	-10.2671
LI	-10.2672
▁NONSENS	-10.2678
▁COFFEE	-10.2703
▁CARPET	-10.2703
▁PERCEIVE	-10.2711
▁NEGRO	-10.2729
▁IGNORANT	-10.2729
▁THIRST	-10.273
OV	-10.2738
▁GENEROUS	-10.2754
▁GARMENT	-10.2755
▁STROKE	-10.2755
▁MODEST	-10.2758
▁INTIMATE	-10.2761
GE	-10.277
▁TENT	-10.2772
▁INTELLECTUAL	-10.278
▁TRUNK	-10.278
▁SQUIRE	-10.278
▁FEARFUL	-10.2784
▁SHOOT	-10.2798
▁INCLUD	-10.2801
▁HUNTER	-10.2801
▁ASSUM	-10.2803
▁STABLE	-10.2809
ATE	-10.281
▁SUGGESTION	-10.2812
INESS	-10.2814
▁WET	-10.282
▁DIS	-10.2824
▁BLESS	-10.2826
▁POISON	-10.2831
▁EMPIRE	-10.2831
WARD	-10.2836
▁DESTIN	-10.2854
▁PRIVILEGE	-10.2857
▁WAGON	-10.2858
▁FASTEN	-10.2866
▁PRE	-10.2874
▁ASSERT	-10.2881
▁PLUNGE	-10.2884
▁ERE	-10.2885
▁DECLARE	-10.2888
▁SER	-10.2895
▁VIOLENCE	-10.2909
▁CLASP	-10.2909
▁DOMESTIC	-10.2928
▁DRIV	-10.2928
▁DOUBTLESS	-10.293
▁ETERNAL	-10.2935
▁EXPEDITION	-10.2935
▁SUPPLIE	-10.2935
▁JEAN	-10.2947
▁LOG	-10.2953
▁FEARED	-10.2954
EMENT	-10.2959
▁ALTER	-10.2966
▁ENDEAVOUR	-10.2987
▁NEGLECT	-10.2987
▁EARLIE	-10.2995
▁CEASE	-10.3005
▁LEADER	-10.3005
▁LAMB	-10.301
▁CANDLE	-10.3011
▁CONVINC	-10.3013
▁DISTRICT	-10.3014
▁LEAF	-10.3014
▁TORN	-10.3026
▁ARRIVE	-10.3037
▁TIE	-10.3037
▁CRAFT	-10.3043
▁ATMOSPHERE	-10.3043
▁ASCEND	-10.3044
▁EXPENSE	-10.3066
▁CHIN	-10.3068
▁DISPOSITION	-10.3069
▁PRETEND	-10.3095
▁SAM	-10.3114
▁AUTHOR	-10.3115
▁INCIDENT	-10.3115
AB	-10.3118
▁LEISURE	-10.3119
▁FAILURE	-10.3121
▁HUNGER	-10.314
▁DISTRESS	-10.3143
▁POSSIBILIT	-10.3146
▁JULIA	-10.315
▁ORGANI	-10.3152
▁ANYWHERE	-10.3154
▁PARLIAMENT	-10.3159
AD	-10.316
▁STOUT	-10.3173
▁SORE	-10.3193
▁THREATEN	-10.3197
▁TRAVELLER	-10.3197
▁POLITE	-10.3199
▁METAL	-10.3211
▁CREP	-10.3215
▁MIRROR	-10.3226
▁NUMEROUS	-10.3226
▁LIBRAR	-10.3226
▁MERIT	-10.3226
▁MAYBE	-10.324
▁INVITED	-10.3245
▁RICHARD	-10.3245
▁ROBBER	-10.325
▁KATY	-10.325
▁CON	-10.3251
▁JUNE	-10.3253
▁GENERATION	-10.3253
▁THOMAS	-10.3253
▁PROTECTION	-10.3256
▁SONS	-10.326
NI	-10.3264
▁BID	-10.3266
▁CIVIL	-10.3273
▁KNIGHTS	-10.3277
▁MONTE	-10.3281
▁SCORE	-10.3283
▁CURL	-10.3286
▁HOPES	-10.3287
▁STANDS	-10.3288
▁MUD	-10.3289
▁HAY	-10.3291
▁LIEUTENANT	-10.3307
▁REGIMENT	-10.3307
▁SETTLE	-10.3325
TA	-10.3336
▁TAD	-10.3337
▁WANDERING	-10.3337
OL	-10.3338
▁EXPERIMENT	-10.3352
▁WESTERN	-10.3365
▁BENEFIT	-10.3388
VI	-10.3405
▁CATTLE	-10.3416
▁FANCIE	-10.3417
▁RAG	-10.3419
▁VARIET	-10.3421
▁WARNING	-10.3427
▁PITCH	-10.3437
▁POT	-10.3453
LINESS	-10.3454
▁LODGE	-10.3465
▁CONDEMN	-10.3468
▁BANKS	-10.3471
▁NORTHERN	-10.3471
▁BONES	-10.3471
▁PEARL	-10.3479
NO	-10.3482
▁STATEMENT	-10.3482
▁GIANT	-10.3484
▁NE	-10.3509
▁BUSHE	-10.3521
▁AMBITION	-10.3526
▁STOOP	-10.3526
▁GRATEFUL	-10.3526
▁RETAIN	-10.3532
▁ENDURE	-10.3539
▁DART	-10.354
▁MADAM	-10.3541
▁STUDIE	-10.3547
▁GUNS	-10.3555
▁DASH	-10.3561
▁PO	-10.3564
▁BUILD	-10.3566
▁ANNA	-10.3574
▁FACTOR	-10.3583
▁RENT	-10.3586
BROAD	-10.3594
▁HANDLE	-10.3594
▁ENTERTAIN	-10.3606
▁FOURTEEN	-10.3607
MC	-10.3608
▁PROVINCE	-10.3609
▁NERVE	-10.3609
▁CONSULT	-10.3614
▁HALT	-10.3625
▁LOCAL	-10.3631
▁EXHIBIT	-10.3634
▁WI	-10.3648
▁EXCEEDING	-10.3649
▁BLOCK	-10.3664
KE	-10.3665
▁MODE	-10.3665
▁MANKIND	-10.3665
▁WA	-10.3665
▁THREAD	-10.3666
▁BESTOW	-10.3667
▁STEEL	-10.3677
▁NEAT	-10.3679
▁STARTLE	-10.3684
▁HOSPITAL	-10.3689
▁ERECT	-10.369
▁SPIRITUAL	-10.3693
▁FURIOUS	-10.3693
▁ARTIST	-10.3695
▁GLOW	-10.3698
▁WEAKNESS	-10.3711
TIC	-10.3713
▁INTERVIEW	-10.3721
▁HAUNT	-10.3722
▁SUPREME	-10.3733
▁STRAW	-10.3745
▁QUARTERS	-10.3749
▁IMPULSE	-10.375
▁INTENT	-10.375
▁CONTRACT	-10.3751
▁FLAG	-10.3758
▁TIDE	-10.3762
▁CHASE	-10.3773
▁ISABEL	-10.3777
▁DRAGON	-10.378
▁AMID	-10.3781
▁FORCES	-10.3791
▁SLIP	-10.3805
▁RALPH	-10.3806
▁DIANA	-10.3807
▁DEVELOPMENT	-10.3808
▁VALUABLE	-10.3811
▁COCK	-10.3814
▁DATE	-10.3817
▁FETCH	-10.3828
▁DISAPPOINTMENT	-10.3835
▁DESK	-10.3835
▁FEVER	-10.384
▁BEATEN	-10.3847
ME	-10.3851
▁WAKE	-10.3855
▁CHRIS	-10.3857
▁AUDIENCE	-10.3863
▁INVITATION	-10.3863
▁PASSENGER	-10.3863
▁POEM	-10.3864
▁HELPLESS	-10.3867
▁STEADY	-10.3881
OP	-10.3887
▁ASPECT	-10.3892
▁ESTEEM	-10.3892
▁GRANDMOTHER	-10.3892
▁ITALIAN	-10.3892
RU	-10.3906
▁PROJECT	-10.3913
▁THIRTEEN	-10.3921
▁SWEAR	-10.3921
▁MARILLA	-10.3921
▁COUNTRIE	-10.3921
▁COAL	-10.3927
▁TOTAL	-10.3927
▁MI	-10.3929
KA	-10.393
▁GATHER	-10.3932
▁BARK	-10.3936
▁EATEN	-10.3947
▁SPECTACLE	-10.395
▁MEDICINE	-10.395
▁FIFTH	-10.3953
DO	-10.3955
▁POLLY	-10.3966
SOME	-10.3967
▁ABRUPT	-10.3978
▁MARBLE	-10.3979
▁CONVICTION	-10.398
▁SUNSHINE	-10.398
▁BREE	-10.3981
▁RAYS	-10.3982
▁BROOK	-10.3983
VILLE	-10.3995
▁DOLL	-10.4006
▁FURNITURE	-10.4007
▁ERROR	-10.4008
▁BELOV	-10.4014
▁HADN	-10.4023
▁LIST	-10.4025
▁PURPLE	-10.4038
▁GOWN	-10.4044
▁CREEP	-10.4054
▁INDEPENDENT	-10.4066
▁RACHEL	-10.4066
▁MELT	-10.4067
▁MINGL	-10.4068
▁DAN	-10.4091
NT	-10.4091
▁SAN	-10.4092
BA	-10.4094
▁PHYSICIAN	-10.4095
FIELD	-10.4109
▁CREATED	-10.4109
▁PERMIT	-10.4112
▁DESTRUCTION	-10.4124
▁NEEDS	-10.4127
▁UNIFORM	-10.4142
▁BRA	-10.4148
▁CRIES	-10.4151
▁CONQUER	-10.4151
▁FLOUR	-10.4153
▁WALTER	-10.4157
▁IDLE	-10.4165
▁CHILL	-10.417
WORK	-10.417
▁GLORIOUS	-10.4186
▁FAD	-10.4192
▁DU	-10.4196
▁OWE	-10.4217
▁ACCORD	-10.4217
▁BRANCH	-10.4219
▁COMMANDER	-10.4222
▁ISSUE	-10.424
▁ABSENT	-10.4242
▁AWAKEN	-10.4244
▁SEX	-10.4245
▁MOUSE	-10.4246
▁ABSORB	-10.4246
▁CRA	-10.4252
▁VIRGINIA	-10.4254
▁HORN	-10.4261
▁PREFER	-10.4286
▁SELECT	-10.4292
▁MESSENGER	-10.4302
▁MULTITUDE	-10.4302
▁COLLAR	-10.4302
▁KICK	-10.4302
▁THORNTON	-10.4303
▁OLIVER	-10.4304
IO	-10.4305
▁LOFT	-10.4317
▁BORNE	-10.4318
▁BARN	-10.4323
▁FLORENCE	-10.4332
▁NAIL	-10.4333
▁SILLY	-10.4352
▁CATHOLIC	-10.4362
▁POVERTY	-10.4362
▁LIGHTNING	-10.4365
▁GLEAM	-10.4367
▁TIGHT	-10.4368
▁BACKWARD	-10.4372
UN	-10.4374
▁YO	-10.4375
▁SUMMON	-10.4378
▁COUNSEL	-10.4382
▁GOODNESS	-10.4387
▁TRISTRAM	-10.4392
▁PURSUIT	-10.4393
▁DISCUSSION	-10.4395
▁BEACH	-10.442
▁RIFLE	-10.4422
▁STUDENT	-10.4422
▁LEATHER	-10.4423
▁ENGAGEMENT	-10.4424
▁JOKE	-10.4433
▁DEAREST	-10.4433
PO	-10.444
▁ELECTRIC	-10.4444
▁UPWARD	-10.4446
▁GATES	-10.4448
KI	-10.4467
▁DRUNK	-10.4474
▁LINCOLN	-10.4483
▁SOMEONE	-10.4495
▁ARISE	-10.4499
▁FOLKS	-10.45
▁NOON	-10.4501
LO	-10.4514
▁INSTRUCTION	-10.4515
▁SOVEREIGN	-10.4515
▁DECISION	-10.4544
▁PHILOSOPHER	-10.4544
▁POLISH	-10.4544
▁WASHINGTON	-10.4545
▁DANGL	-10.4545
▁CUR	-10.4547
▁MANNERS	-10.4549
OT	-10.4567
▁SLOPE	-10.4568
▁MULE	-10.4569
▁DEN	-10.4571
▁ORNAMENT	-10.4571
▁BORDER	-10.4575
▁SURROUNDING	-10.4576
▁TEND	-10.4577
▁SCALE	-10.4579
▁SCRAP	-10.458
▁PALM	-10.4586
▁APPLI	-10.4588
▁PROFIT	-10.4602
▁COMMITTEE	-10.4606
▁FENCE	-10.4608
▁COMPAR	-10.4608
▁GIVES	-10.4617
▁RUSSIAN	-10.4618
▁COMPLAIN	-10.4633
▁NED	-10.4633
▁FAREWELL	-10.4637
▁STAIN	-10.4641
▁TRAP	-10.4649
▁LOUIS	-10.4651
▁HUMANITY	-10.4661
▁OCCUR	-10.4662
▁IMPRESS	-10.4664
▁ARCH	-10.4666
▁PRO	-10.4667
▁ENTHUSIASM	-10.4667
▁LUNCH	-10.4667
▁ACQUIR	-10.4671
▁FRANC	-10.4671
▁PATCH	-10.4678
▁TAR	-10.4679
▁CHEESE	-10.4699
HAM	-10.4702
FORD	-10.4705
▁SINCERE	-10.4716
VISIBLE	-10.4719
▁ROD	-10.4719
▁STEEP	-10.4724
▁DISTURBED	-10.4724
IUM	-10.4729
▁PEEP	-10.473
▁DEFINITE	-10.473
BI	-10.4733
▁BLESSING	-10.4738
▁ABSURD	-10.4744
▁VOTE	-10.4744
▁FAMILI	-10.4756
▁DEFEAT	-10.4761
▁GRACIOUS	-10.4761
▁REMOTE	-10.4761
▁UNPLEASANT	-10.4761
▁J	-10.4766
▁DRI	-10.4767
▁CELL	-10.4776
▁DISH	-10.4781
TUCK	-10.4781
▁EYED	-10.479
▁ANDREW	-10.479
▁FACULT	-10.4792
▁JEST	-10.4806
TAKEN	-10.4808
▁PRESERVE	-10.4809
PE	-10.4819
▁SIMON	-10.4825
▁CLA	-10.4828
▁PONY	-10.4828
▁REVOLUTION	-10.483
▁COWARD	-10.483
▁ORIGIN	-10.4832
▁CLOAK	-10.4855
▁FIX	-10.4855
▁R	-10.4856
▁ABILIT	-10.4856
AC	-10.4856
▁OFFEND	-10.4857
▁CRUSH	-10.4865
▁PROCEEDING	-10.4866
AG	-10.4871
▁DWARF	-10.4887
▁SHRIEK	-10.4887
▁OVERCOME	-10.4889
▁REDUC	-10.4891
▁WEEPING	-10.4895
▁WINDS	-10.4899
▁SHY	-10.4904
CI	-10.4908
▁DISAPPOINTED	-10.491
▁PROFESSION	-10.4914
▁GUARDS	-10.4925
▁DRESSING	-10.4928
▁SA	-10.4929
▁WEIGH	-10.4934
▁VENTUR	-10.4952
▁CUTTING	-10.4953
▁FITT	-10.4954
▁BUSH	-10.4958
▁SALE	-10.496
▁GROWTH	-10.4968
IUS	-10.4982
▁OPPOSITION	-10.4982
▁POOL	-10.4983
▁CHARACTERISTIC	-10.4983
▁DISTINCTION	-10.4989
▁MILD	-10.5003
▁MURDERER	-10.5011
▁GLIMPSE	-10.5014
▁MONKEY	-10.5015
INA	-10.502
▁FEEBLE	-10.5022
▁STAFF	-10.5022
▁DINING	-10.5025
▁TWIST	-10.5025
▁GROAN	-10.5026
ID	-10.5032
▁MANIFEST	-10.5044
▁DEBT	-10.5044
▁PLATFORM	-10.5047
▁CHANNEL	-10.5047
▁REPUTATION	-10.5047
▁SU	-10.5047
▁APPETITE	-10.5054
IG	-10.5062
▁H	-10.5067
▁LIGHTS	-10.5072
▁TEACHING	-10.5074
▁CUNNING	-10.5079
▁INSTITUTION	-10.5079
▁SATISFY	-10.5079
▁COMPLIMENT	-10.5079
▁GRACEFUL	-10.5081
▁EMILY	-10.5089
▁SPELL	-10.5091
▁RUTH	-10.5093
▁NOVEL	-10.5097
▁OATH	-10.5099
HOOD	-10.5102
▁CONVEY	-10.511
▁PEPPER	-10.5111
▁CONCEPTION	-10.5111
▁LANE	-10.5116
▁PREPAR	-10.5121
▁CAB	-10.5125
▁MOURN	-10.5126
▁INDICAT	-10.5132
▁CENTER	-10.5142
▁CONTEMPT	-10.5143
▁STEAM	-10.5149
▁SWING	-10.5157
▁SLAIN	-10.5176
▁PIANO	-10.5176
▁CHINA	-10.5181
▁OWNER	-10.5186
▁INSULT	-10.5189
▁PREVAIL	-10.5189
▁FROG	-10.5198
▁REMOVE	-10.5198
▁ELBOW	-10.5209
ARS	-10.5209
▁REPAIR	-10.521
▁DISLIKE	-10.521
▁MARI	-10.5215
▁BATTER	-10.5217
▁PIG	-10.5222
▁K	-10.5236
▁WITCH	-10.5241
▁NICHOLAS	-10.5242
▁DUSK	-10.5244
▁INCLINATION	-10.5245
▁CHAP	-10.5247
▁U	-10.5247
▁BREED	-10.5255
▁BENCH	-10.5259
▁SEPARAT	-10.527
▁ENCOURAGE	-10.5273
▁INDIFFERENT	-10.5275
▁SUSAN	-10.5275
▁AGES	-10.5284
▁LIT	-10.5286
▁AGON	-10.5288
▁DWELLING	-10.5289
▁DENY	-10.5294
▁REVENGE	-10.5308
▁THITHER	-10.5308
▁PUBLISH	-10.5316
HA	-10.532
▁BLUSH	-10.5323
▁RESPOND	-10.5341
▁COLUMN	-10.5341
▁CLASSE	-10.5345
▁FEATHER	-10.5361
▁BRUSH	-10.5368
▁CAUTIOUS	-10.5374
▁PASSIONATE	-10.5375
▁EXPECTATION	-10.5384
▁MATE	-10.5388
▁FLATTER	-10.539
▁REJOICE	-10.5407
▁CAPACIT	-10.5407
▁WAIST	-10.5408
▁CAUSES	-10.5424
▁MONSTER	-10.543
▁GREET	-10.5441
▁SMART	-10.5441
▁HARSH	-10.5441
▁PERISH	-10.5443
▁FOREVER	-10.5443
▁TREATMENT	-10.5446
▁BEATING	-10.5451
▁EXCHANGE	-10.5462
▁RECOLLECT	-10.5472
▁FUNCTION	-10.5474
▁CHEAP	-10.5474
▁IRISH	-10.5479
▁STRIP	-10.5481
▁URG	-10.5488
▁ITALY	-10.5503
▁DISTINGUISH	-10.5506
▁DOCTRINE	-10.5508
▁MISCHIEF	-10.5508
▁PILLOW	-10.5508
▁EARN	-10.5517
▁CEREMON	-10.5521
▁PISTOL	-10.5529
▁STIRR	-10.5533
▁CLERK	-10.5536
▁GOVERN	-10.5539
▁RECOMMEND	-10.5539
▁FLOCK	-10.5542
▁BIDD	-10.5557
▁GASP	-10.5565
▁BOWL	-10.5567
▁BERNARD	-10.5576
▁BEWILDER	-10.5576
▁ENDEAVOR	-10.5576
▁PHILOSOPHY	-10.5576
▁SHIELD	-10.5576
▁MONARCH	-10.5576
▁THEATRE	-10.5576
▁DUCK	-10.5576
▁MEMOR	-10.5578
▁SWAY	-10.5578
▁HOPELESS	-10.5579
▁RESTLESS	-10.5582
▁SLID	-10.5584
▁HERBERT	-10.559
▁DECIDE	-10.5608
▁SULTAN	-10.561
▁TREMENDOUS	-10.561
VAL	-10.562
▁CONFIRM	-10.5641
▁FOUNTAIN	-10.5644
▁IGNORANCE	-10.5644
▁BELT	-10.5649
▁PERCH	-10.5655
▁PREY	-10.5662
▁COMMUNITY	-10.5662
▁AUGUST	-10.567
▁INDUSTR	-10.5677
VA	-10.5678
▁LEAGUE	-10.5678
▁REFERENCE	-10.5678
▁ALBERT	-10.5679
▁GROVE	-10.5687
▁TOIL	-10.5689
▁SUNK	-10.5691
▁PURSE	-10.5701
▁CRIMINAL	-10.5712
▁VIGOROUS	-10.5713
▁HATRED	-10.5713
▁TALENT	-10.5713
▁CONFUSED	-10.5714
▁CONTRAST	-10.5715
▁MOTIONLESS	-10.5721
▁PIT	-10.573
BOARD	-10.5736
▁REPRESENTATIVE	-10.5747
▁CLIFF	-10.5754
▁ROUS	-10.5761
▁FREELY	-10.577
GI	-10.5773
▁INNER	-10.5775
▁VICE	-10.5777
▁CRAWL	-10.5781
▁AUTUMN	-10.5781
▁PERMISSI	-10.5782
▁ROLLING	-10.5783
▁BELONGING	-10.5787
▁PAR	-10.5806
▁RA	-10.5811
▁RETORT	-10.5816
▁SLENDER	-10.5816
▁SNATCH	-10.5816
▁VIVID	-10.5816
▁AVAIL	-10.5816
▁NEIGHBOURHOOD	-10.5817
